Repository: mX2viL/botn-translations
Catalog: *.po
Languages: portuguese

# ,0009BEE346934010A7F79C8CF23B20D5
source: This is my final form, and it feels so amazing. I smell beautiful too!
portuguese: Esse é minha forma final, eu me sinto incrível. Eu tenho um lindo perfume também!

# ,00164C5345E544D784CC289035CEF701
source: About that orb...
portuguese: Sobre aquele orbe...

# ,002DAFE7433D240D0A5822A932016D65
source: Bovaur Shed
portuguese: Galpão Bovaur

# ,002F7FED4D68AF160CEAFFB092D0F2E2
source: Bring that hard cock over here... I want to feel it inside me.
portuguese: Traga este pau duro para cá... Eu quero sentir ele dentro de mim.

# ,0061A5124B098F61DE991D81AB884112
source: This little leather tool belt can barely contain my butter stick!
portuguese: Este cintinho de ferramentas mal consegue conter meu pau de mel!

# ,014BFFCA4F173DACEC2A00A8398888F4
source: Aye, yer not leaving 'til you suck every last drop!
portuguese: Ara sô, ocê num vai saí daqui até chupá a última gota!

# ,0169F2A34BA4C1104CDDEE99B3A3B50E
source: So I can, y-y-you know... feel your cock deep inside me.
portuguese: Então eu posso, v-v-você sabe... Sentir o seu pau dentro de mim.

# ,017B23B341D5CE5BB9CC0293262CBD91
source: This allows you to catch and store all variants of Harpies.
portuguese: Permite que você capture e armazene todas as variedades de Harpias.

# ,017CCB4443E3658AEA961E9EDC5B53BF
source: And I'm one of them! A blessed female Painted Elf to be exact!
portuguese: E eu sou uma delas! Uma Elfa Pintada abençoada pra ser exata!

# ,0180484249AE71470005A78484607A18
source: Ah I suppose you are like most @MONSTER_RACE@ then.
portuguese: Ah, eu suponho que você é como a maioria das @MONSTER_RACE@ então.

# ,01DB8D8A43F7EC40F07FB3A355D39722
source: Cove of Rapture
portuguese: Baía do Êxtase

# ,01DE9F6A42AB1019681AE1B74E68632C
source: Well now, this is a rare sight.
portuguese: Bom, tá ai uma coisa rara de se ver.

# ,0207AC704D78649132718BBF7F0F0CA1
source: The Queen Bee demands flowers.
portuguese: A Abelha Rainha exige flores.

# ,022313C047D185193F98C48BE5852E62
source: It's not often one so small has the courage to dick a kraken. I hope my fleshy body pleased you.
portuguese: Não é frequente que um ser tão pequeno tem a coragem de foder uma kraken. Espero que meu corpo tenha lhe agradado.

# ,026D19BC4A6B81E2694FF6B5E6EC3D9C
source: Eeek... big genitals!
portuguese: Eeww.. Genitalias grande!

# ,028C9ACB45CFD05DB106DBA06B056886
source: Manage your Starfallen
portuguese: Gerencie suas Starfallen

# ,02A5F6F34ADE67C0A32ECE8E542DCC88
source: Gently of course, to date there has never been an instance where a @MONSTER_RACE@ has intentionally harmed a human.
portuguese: Gentilmente é claro, até hoje nunca aconteceu de uma @MONSTER_RACE@ machucar intencionalmente um humano.

# ,02FA062A4ABF915F50D8B38C08105557
source: From what I remember, I was of Liasis descent. A race said to roam Lewd Desert long ago.
portuguese: Pelo que me recordo, sou de descendência Liasis. Uma raça que, ha muito, era dita a vagar pelo Deserto Sensual.

# ,02FDE6D44BCEE7E9CD0113AACDF9C4E2
source: This is getting weird...
portuguese: Isso tá ficando estranho...

# ,03434DDC47EC9AE95DD6FF899A0ECE62
source: Deep in the dark caverns of the world live the more "unsavory" @MONSTER_RACE@.
portuguese: Nas profundezas das cavernas escuras deste mundo vivem as @MONSTER_RACE@ mais "repugnantes".

# ,035C033E4F7C9048462B63880FD96732
source: Titan body fluids.
portuguese: Fluídos corporais de Titã.

# ,035F52234F8DA96ED37A5AAC5DD88039
source: Ahh, plant your delicious seed in my little body! Give me... ohhh... all of it!
portuguese: Ahh, plante sua deliciosa semente no meu corpinho! Me dê... hmm... tudinho!

# ,03BD054E4D9907C2DF497EA4DCC0D8C3
source: My name is Falene, the leading @MONSTER_RACE@ specialist in all of @WORLD_NAME@.
portuguese: Meu nome é Falene, a especialista @MONSTER_RACE@ principal em tudo de @WORLD_NAME@.

# ,03C3FCAE4B8424BCF5F580BC933E08E8
source: Why did you call me master?
portuguese: Por que você me chamou de mestre?

# ,03FDE484412EB5432BA89A9FF52176AD
source: Meow! It feels so good! I'm going to get kitty cum all over myself!
portuguese: Miau! Isso é tão bom! Eu vou gozar em mim mesma!

# ,0417FF204F76BA02C95525915D7673A9
source: A clumsy lamia with an oversized behind came down here a few years ago and left it there.
portuguese: Uma lâmia desajeitada com um traseiro enorme desceu aqui alguns anos atrás e o deixou ai.

# ,04205AC945DE4E603D9147AFE4BB7547
source: Ohh yes! Ahhh... penetrate my ancient vagina...
portuguese: Aaai, sim! Aaaahh.... penetre a minha vagina ancestral....

# ,0468AC1040BB9A10D1960B833F9A8305
source: For that I am thankful.
portuguese: E por isso sou grata.

# ,04744CA84CBAE9AB13EA1989A23A0DDC
source: I will leave your ranch soon! But don't worry, you can find me in Hedon.
portuguese: Eu vou sair do seu rancho em breve! Mas não se preocupe, você pode me encontrar em Hedon.

# ,047A2B2C4D533C816757C8B486F04CC0
source: Of course not. It's been a symbol of my hive for ages.
portuguese: Claro que não, ele tem sido o símbolo de minha colmeia por eras.

# ,04809803498EAC7920E3F09D8A29F0BF
source: Timeeee for the fluidsssss?
portuguese: Hooora dos fluidosss??

# ,04B934DA4280B01E3757EB87CAD514BE
source: Sure, letting the dryad play with my ass in exchange for fruit was fun for awhile. Her decadent cherries are delicious.
portuguese: Claro, deixar a dríade brincar com minha bunda em troca de frutas foi divertido por um tempo. Suas cerejas decadentes são deliciosas.

# ,0500B4944007820F3A7BB096A4E699AB
source: Lemme know if y'all want new buildings for your wild @MONSTER_RACE@...
portuguese: Me avisa se você quiser novas construções para os suas @MONSTER_RACE@ selvagens...

# ,051883BC403A71EC7220ACAE27A63552
source: That old rusty set of gears above the town entrance probably controls a pulley system.
portuguese: Aquele velho conjunto de engrenagens enferrujadas em cima da entrada da cidade provavelmente controla um sistema de polias.

# ,0522652344116C917836F4A1A78C8815
source: Don't waste your beautiful tall body on me human. Just wait for Falene to come back, or go suck on Amber's tits.
portuguese: Não gaste seu lindo corpão em mim humana. Espere a Falene voltar, ou vai chupar as tetas da Amber.

# ,052657834F6DBDBBC49BDAADA6E5E88A
source: Tell me about Lamias.
portuguese: Me fale sobre as Lâmias.

# ,0529D0BB4C3047950C7EE496E1F0E5BC
source: Rejoice, for the flowers have returned!
portuguese: Alegre-se, pois as flores retornaram!

# ,0559493D46F48B86A2683FB3AC087112
source: Sugar walls before balls!
portuguese: ANTES BUCETA DO QUE CACETA!

# ,056C9C1748701D33A4113FB426A3981C
source: However...
portuguese: Contudo...

# ,06271AC24974DE1182364AAD430A9574
source: If you... uh... ever get desperate again, you know where to find me!
portuguese: Se você... Uh... Ficar desesperado de novo... Você sabe onde me encontrar!

# ,0629816F428092E0C5B0169DD3E8F968
source: Blessed ones can be found everywhere in @WORLD_NAME@, and for reasons I'm trying to solve, the vast majority are female.
portuguese: Abençoadas podem ser encontradas por toda @WORLD_NAME@ e, por razões que eu estou tentando descobrir, a vasta maioria é fêmea.

# ,063FE1B64CA363E1B1CB09BFE7E6043C
source: Heh... sometimes I just can't stop.
portuguese: Heh... As vezes eu simplesmente não consigo parar.

# ,0685B494422BDD14CE725297CA6A02B0
source: See, there is nowhere in @WORLD_NAME@ that I haven't slithered.
portuguese: Olha, não há lugar em @WORLD_NAME@ por onde eu não tenha rastejado.

# ,06A529F441EB1545EE626A8ECC49CBCC
source: Do you masturbate all day?
portuguese: Você se masturba o dia todo?

# ,06DCC78B4F1DECA217645DA58B3BB2A4
source: Fern help mastah! Fern harvest fluidssss for you!
portuguese: Samambaia ajuda mestreee! Samambaia colhe fluidosss pra você!

# ,06F45D04453307E37897C89FC16861F0
source: Well, I'm sure you best be get'n off!
portuguese: Bem.... é mió ocê í agora!

# ,070169104C3375DAB052E18982B50AE4
source: This world is home to the @MONSTER_RACE@, an enigmatic race of human-monster hybrids.
portuguese: Esse mundo é lar das @MONSTER_RACE@, uma enigmática raça de híbridos de humanos e monstros.

# ,07035EA54B778F47897F278270889BBF
source: Aww... it's so adorable watching them figure out how to reach the fruit on the high branches.
portuguese: Aww,,, É tão adorável ver elas tentando alcançar as frutas nos galhos mais altos.

# ,075A16DA4BA7F51C3A07099921F7F1B3
source: You need a bath. Come now, place your body between my breasts and let's get you clean.
portuguese: Precisa de um banho. Venha, coloque seu corpo entre meus seios e vamos limpa-la.

# ,07B2E95342A617616201F19B87E3655A
source: You will feel so good as I milk your cock for all of its delicious semen...
portuguese: Você vai se sentir tão bem enquanto eu ordenho todo o sêmen delicioso do seu pau...

# ,07F233504BDA1232640FB1846CBFE868
source: Mastah! Fern love you.
portuguese: Mestree! Samambaia ama você.

# ,07F5EE754EC13715610F3E8746D2A3D2
source: Honestly, I don't know much about my kind.
portuguese: Sinceramente, não conheço muito sobre minha raça.

# ,08236DA548D9257F9FE293A6ACBC8A84
source: You may have my cum!
portuguese: Você pode beber a minha porra!

# ,085EF70E45D784AFAEFB07BC461A23D9
source: Are all orcs as brash and dumb as you?
portuguese: Todos as orcs são tão insolentes e burras quanto você?

# ,08A1991945921B46D9EF9A94894EF846
source: This corner is n-n-nice and safe!
portuguese: Este canto é a-a-agradável e seguro!

# ,08A2508F4D57261E790AB8BEA258D6B2
source: Understand, thou has licked a vagina as old as time itself.
portuguese: Entenda, lambeste uma vagina tão antiga quanto o próprio tempo.

# ,08DE001E4420BE30688798BF6B70729D
source: You will need to satisfy their desires before they will give them up.
portuguese: Tu precisarás satisfazer seus desejos antes que abdiquem deles.

# ,0925499D4273278AA298A99B40C4550F
source: Believe me human, I have birthed many offspring.
portuguese: Acredite humana, eu dei a luz à muitas crianças.

# ,093760FD4181D0AA284C4D96884A3801
source: Took me love for milk too far, 'an the 'ol bovaur genes kicked in.
portuguese: Levei meu amor por leite um cadim longe dimais, i os gene bovaur aparecêro.

# ,094AB3854E6DACE10C94B28ADCB83FE0
source: The best thing she finds, she brings back here to examine.
portuguese: Ela me traz a melhor coisa que ela acha pra eu poder examinar.

# ,0968DD0D4744523D6AFCEABE502C530F
source: I'm so horny I can't stand it anymore! Spread 'em human because here I come!
portuguese: To tão excitada! Eu não aguento mais! Abra as pernas humana por que aqui vou eu!

# ,099488164DB48F48395E94B86F3EE565
source: My lust is quickly regenerating, and I would gladly mate with you again.
portuguese: Minha libido está rapidamente se regenerando, e eu alegremente acasalaria com você novamente.

# ,09C95B9C48668D0B269B88826710F912
source: Is that a comforting feeling?
portuguese: Sentes um sentimento reconfortante?

# ,0A1E776A4877D11A8A4716A6FEE789C1
source: @MONSTER_RACE@ origins are ancient and unknown, but we desire one thing above all else...
portuguese: As origens das @MONSTER_RACE@ são antigas e desconhecidas, mas nós desejamos uma coisa acima de tudo...

# ,0A6AA641405E829B424AFE8894AB0083
source: When Pawsmaati finally unleashed her river of cum, I entered a dreamlike state in which I felt my mind unite with her's.
portuguese: Quando Pawsmaati finalmente liberou seu rio de esperma, entrei em um estado de sonho em que senti minha mente se unir à dela.

# ,0A6CE0B4469F4068DE66F4AB8EC4EDA9
source: I think... you might be my best friend of all time.
portuguese: Eu acho... que você pode ser minha melhor amiga de todas.

# ,0AA608164C47369E28D0C6BFDB27289A
source: The most noble, mighty, and feared race beneath the waves we are!
portuguese: Nós somos a mais nobre, poderosa, e temível raça que existe sob as ondas!

# ,0B1F283F4C4E0D0752DF53AB312D45F9
source: I've heard about fertile Bovaur roaming in the south which produce vast quantities of breast milk.
portuguese: Eu ouvi sobre as Bovaurs que vagam ao sul que produzem vastas quantidades de leite.

# ,0B2CFD3342EAE68FB552BF9F7876374B
source: Ahhh... I feel so good!
portuguese: Ahhh... Sinto-me tão bem!

# ,0B4EC1164A6993BFA78D2589D15A3FEB
source: What is this stuck in my web... a tasty morsel coursing with warm juice.
portuguese: O que é isso preso na minha teia... Um pedaço saboroso correndo com fluidos quentes.

# ,0B66D1724E54B8860E24D3A0B83981AB
source: Your orc tribe sucks.
portuguese: Sua tribo de Orcs é uma droga.

# ,0B796FF84644C0154CA874BFDFA16D50
source: Let us spend the day together, for here in the warmth of this water we can sing again for hours.
portuguese: Vamos passar o dia juntas, pois aqui, no calor desta água, podemos cantar novamente por horas.

# ,0BB0A695454FD69DAA129F82F023EB23
source: A human! A super cute human, this is my lucky day. I've been waiting for this phenomenon for... huh. Well as long as I can remember!
portuguese: Uma humana. Uma humana super fofa, esse é meu dia de sorte. Eu tenho aguardado por esse momento por... huh. Bom, desde de que eu me lembro!

# ,0BBD00B64AD7488CC6A8008C2BAF8B41
source: Manage your Vulwargs
portuguese: Gerencie suas Vulwargs

# ,0BC94BF94437671AAC651EBA39693570
source: Long I have wished to taste an elf, but they never come up this way.
portuguese: Por muito tempo eu desejei provar uma elfa, mas elas nunca passam por aqui.

# ,0BD52B434C91C8F5172BC0BB8C1B00BA
source: Behold, she is a loving servant of the Goddess, praise be Her name.
portuguese: Contemple, ela é uma amorosa serva da Deusa, louvado seja vosso nome.

# ,0C1F84244DE410EF33BD2B924829370C
source: Manage your Thriae
portuguese: Gerencie suas Thriae

# ,0C6185B247E0B89045AEA68A0EF63C17
source: Get over here and teach this naughty bunny a lesson!
portuguese: Venha aqui e dê uma lição a esta coelha safada!

# ,0CA6EE7548B8D90D10FC67A138E7F076
source: The ones the Goddess personally mated with are said to have experienced so much pleasure, they died in Her loving embrace.
portuguese: É dito que aqueles com quem a Deusa acasalou pessoalmente , experimentaram tanto prazer, que morreram em seu abraço.

# ,0CBE9A9A40E9ADB708F7C28FA2F1B657
source: My body is ready
portuguese: Meu corpo está pronto

# ,0CD45BB44BFDB28371B663B5B53FD368
source: *Purr*
portuguese: *Ronrom*

# ,0CE3BF194F0AEDEFF8FD32BC70EC9A18
source: You have multiple hearts?!
portuguese: Você tem múltiplos corações?!

# ,0CF85A94478ED7F4CC8BA58C2B66D95C
source: Where can I find @MONSTER_RACE@?
portuguese: Onde eu posso encontrar @MONSTER_RACE@?

# ,0D1AA721421DF16BA8A3CB90943223E5
source: You sure do wander, no doubt anxious to get to your next sexual experience.
portuguese: Você com certeza viaja, sem dúvida ansiosa, para ter sua próxima experiência sexual.

# ,0D1B932340DB033C3F3173ABCEAE7E01
source: Butterfly
portuguese: Borboleta

# ,0D3C4D8D4F6C01DE00A1B88BD745C860
source: A bath perhaps? Or maybe one of your wild ones made love with the dirt. I will wash them all.
portuguese: Um banho talvez? Ou talvez uma das suas selvagens fez amor na sujeira. Vou limpar a todas.

# ,0D41FE0947E3B6D0F4FD10AF14FE68BE
source: For one of the @MONSTER_RACE@ race it is torture!
portuguese: Para uma das @MONSTER_RACE@ é uma tortura!

# ,0DB9C395441D2A229D61EE963260C09C
source: Manage your Titans
portuguese: Gerencie suas Titãs

# ,0DF191BF45A432F3BF190CAA63DF44DA
source: *Continued sobbing*
portuguese: *Soluço Soluço*

# ,0DFBAC884A0E11B073E5269E92E6DC30
source: Doggy
portuguese: De Quatro

# ,0E10569D4932D4D9DE1B73A05A7FC5FB
source: Wow... this world is full of idiots.
portuguese: Uau ... este mundo está cheio de idiotas.

# ,0E2A96C54ACC4571431587B73459221E
source: Nymphomaniac
portuguese: Ninfomaníaca

# ,0E3AF3704D88CDB26D17458852A1792E
source: Using our bodies in ways all too perverse.
portuguese: Usando nossos corpos de um jeito perverso.

# ,0E4B3CBA440B587A805453A5FAC01859
source: Meow... no one has been down there for as long as I remember.
portuguese: Miau... Até onde me lembro, ninguém já esteve lá em baixo.

# ,0E6E1156457FB3513C060D979FF6B9AE
source: Sterile: Cannot produce offspring.
portuguese: Estéril: Não pode produzir descendentes.

# ,0EA04A8B485AD7C29BE98E893200A8E3
source: Nephelym Barn
portuguese: Celeiro Nephelym

# ,0EA2FCF24AF05A8FBEF98C9F2C767D3A
source: Decline
portuguese: Recusar

# ,0EC0E30B4EEFEC910A9F1D90DC5AB286
source: Judging by the mess on the temple floor, quite good.
portuguese: A julgar pela sujeira no chão do tempo, muito bom.

# ,0EEEC9A34AD6162338FCA699384590D4
source: Nephelym Barn
portuguese: Celeiro Nephelym

# ,0F0B2E364C42C3D6BACC018A46DB5BE4
source: *Suck* *Lick*
portuguese: *Chupa* *Lambe*

# ,0F2C0FD149F892CC3CC45FA0F73FA3DB
source: There is no need to fear me. Stay awhile in my web, and let us see how far we can take our love.
portuguese: Não há necessidade de me temer. Fique um pouco na minha teia, e vamos ver até onde podemos levar nosso amor.

# ,0F2C916F409983084088D7B8C734556F
source: However, she must learn to restrain herself from inhaling so much of that blue smoke.
portuguese: Entretanto, ela precisa aprender a moderação ao inalar aquela fumaça azul.

# ,0F3DB30048A1D95AFB32AEBCA67D8C96
source: You need a bath. Come now, place your body between my breasts and let's get you clean.
portuguese: Precisa de um banho. Venha, coloque seu corpo entre meus seios e vamos limpa-la.

# ,0F5F4BBA4C14BF84662CB09F0D97B147
source: While we have destructive past, most Krakens today are peaceful and seek only love and pleasure as other @MONSTER_RACE@.
portuguese: Mesmo tendo um passado de destruição, a maioria das Krakens hoje são pacíficas e procuram apenas amor e prazer assim como outras @MONSTER_RACE@.

# ,0F62EE694ADB2071C7247C8AA042A065
source: I want you to have this pearl.
portuguese: Eu quero te dar essa pérola.

# ,0FAF6E0B4308E0F116E3C3BC117672E3
source: That creepy golden seraphim, the one in the temple. She appeared only a few days ago, constantly asking to speak with "the human".
portuguese: Aquela seraphim dourada estranha, aquela no templo. Ela apareceu uns dias atrás, constantemente pedindo para falar com "O Humano".

# ,0FB73EF84E0DB71722FC9BAB2C24DFEE
source: That poor elf...
portuguese: Aquela pobre elfa...

# ,0FC69F2441505B7DAACAC7807627892D
source: We made her together when your bodily fluids merged with mine.
portuguese: Nós a fizemos juntas, quando seus fluídos corporais se uniram aos meus.

# ,1019EEE14B67704DE6DE0B9FD7D0D596
source: If you want to learn about how to catch @MONSTER_RACE@, head to the town located up the plateau ahead and speak to my assistant Camilla. You can't miss her... actually wait you might, she's so tiny and cute hehehe.
portuguese: Se você quer aprender a como capturar @MONSTER_RACE@, vá para a cidade localizada no topo do planalto a frente e fale com minha assistente Camilla. Não tem como não vê-la... na verdade dá sim, ela é tão pequenininha e fofinha hehehe.

# ,106EA6A747A0901892BD12A925DA79A5
source: Have your way with me!
portuguese: Faça o que quiser comigo!

# ,1074EFCF47610848DA1E09AED2EF9B29
source: That disgusting creature will not see the light of day so long as this emissary remains.
portuguese: Aquela asquerosa criatura não há de ver a luz do dia enquanto esta emissária perseverar.

# ,107C6B8448B1F139A90AFDBD17AE1AA9
source: However, some might be more playful about it and surprise you!
portuguese: Porém, algumas podem ser mais divertidas a respeito e podem surpreende-la!

# ,10B218DC466D7C9E5D99159D3C8C2B49
source: Sylvan Treehouse
portuguese: Casa na Árvore Sylvan

# ,10B6D2544B53FFD4CF0A1DA4375DF5B5
source: Return to me when you have caught a female Foxen.
portuguese: Volte para mim quando tiver capturado uma Foxen fêmea.

# ,10E4A32B499DC549B6EE719D6FEAFD45
source: I want a strong mate large enough to please me, a Vulwarg fleshy in the right areas will do.
portuguese: Eu quero uma parceira grande suficiente para satisfazer-me, uma Vulwarg, forte nas partes certas vai servir.

# ,1101687D48DB923571BCF99F288D40BC
source: Won't you stay in my loving embrace and feel my music?
portuguese: Você não ficaria no meu amoroso abraço e sentiria minha música?

# ,11020A854E2D02F780F8BEA52E1E313C
source: If it pleases you, do as you will.
portuguese: Se lhe agradas, faça como quiseres.

# ,1150B97A4723F9592EB22D9FDDA5B4AE
source: I want to suck on you...
portuguese: Eu quero te chupar...

# ,115E28B04787E362B52C17AF826B86A5
source: You must understand human, our large fleshy bodies pulse with lust and are difficult to satisfy.
portuguese: Você precisa entender humana. Nossos corpos, grandes e carnudos, pulsam com desejo e são difíceis de satisfazer.

# ,1187860A495AEE8B52286F8DA6A1DF53
source: What a lovely talking fern...
portuguese: Mas que linda samambaia falante...

# ,119BE39146D97EAD68AF26B063950DFD
source: Forgive my daydreaming human, Emissary is your archangel. She will help you.
portuguese: Perdoe meu sonhar acordado humana. Emissária é seu arcanjo. Ela vai te ajudar.

# ,11A588964451AB702EC48CA542D16E81
source: Stick that lovely human dick deep into my Lamia body... yes...
portuguese: Mete esse belo pau humano fundo no meu corpo de Lâmia... isso...

# ,11A9B90644E91677CD9DEFB4CC831C2C
source: Sultry Plateau is now accessible.
portuguese: O Planalto Provocante está agora acessível.

# ,11B6FBE746EB52494E5B6E83052E0D98
source: Naturally I slithered my big butt in there and found myself right at home.
portuguese: Naturalmente, deslizei minha bunda grande para dentro e me vi em casa.

# ,11BBEDC74B6704427E32B6A7F9FB5D77
source: May I... ride you?
portuguese: Posso... montar em você?

# ,11C0FBB845185DFCD5E67DA5B758B432
source: At me peak I could barely walk! The jugs 'an belly were mighty heavy.
portuguese: Nos dia qui eu era graúda eu mal pudia andá! Os galão i a barriga era muito pesada.

# ,12036FB64912193341380BA267A64971
source: Slide yourself in here with me, my body is silky and filled with sweet nectar. I will make you feel so good...
portuguese: Entre aqui comigo, meu corpo é sedoso e cheio de néctar docinho. Eu vou fazer você se sentir tão bem...

# ,123F93684828FFF522F86B84110A5712
source: Why did you call me master?
portuguese: Por que você me chamou de mestre?

# ,1240C441425085EA27ECBDBABB3C00AF
source: We really are just pleasure seekers at heart!
portuguese: No fundo, nós realmente só procuramos nos satisfazer!

# ,1276E5EB4781A0238A9705AC9FEE680E
source: Keystone acquired.
portuguese: Orbe adquirido.

# ,129A33314E1BA60BA7698394A0DEDCD7
source: So many splinters in my back, but it was worth it!
portuguese: Tem tantas farpas nas minhas costas, mas valeu a pena!

# ,129E92F14686D57C52A26598C5257AF6
source: You have a beautiful set of fertile hips and breasts... you will make a great mate!
portuguese: Você tem belos quadris e peitos... você fará ótima parceira!

# ,12AF2DD443EFD1CDF7E19291D7E49384
source: This allows you to catch and store all variants of Thriae.
portuguese: Permite que você capture e armazene todas as variantes de Thriae.

# ,12D176A644633E97EDB77BAB882297E2
source: Reverse Cowgirl!
portuguese: Vaqueira Reversa!

# ,12D3C80246AEABBC7C78CD8D7A2FD415
source: Do you like my thick deep vagina? Ahh... penetrate it with all your might...
portuguese: Você gosta da minha grossa e profunda vagina? Aaaah... penetre com toda sua força...

# ,12F0D8C14278EB1A73FD4289B39B7E87
source: What can you do?
portuguese: O que você pode fazer?

# ,12FD43A54620147F139CC7BF907221BC
source: Titan Cave
portuguese: Caverna Titã

# ,1313BBB44A4D1E05E98E26A226B6226B
source: No!
portuguese: Não!

# ,1314F6404A2F1B2C9E0F9F856E1D18C6
source: Yes... oh yes, it feels so good! Penetrate me deeper!
portuguese: Isso... ai isso, isso é tão bom! Mete mais fundo!

# ,132FEAC24092921E25A0F68A9AA99D0B
source: What is the Void?
portuguese: O que é o Vazio?
