Repository: mX2viL/botn-translations
Catalog: *.po
Languages: portuguese

# ,3888188240872C25EF9A03B26842C93D
source: Now I understand! Pawsmaati's wisdom knows no bounds.
portuguese: Agora eu entendo! A sabedoria de Pawsmaati não conhece limites.

# ,38BCD1174242BC7366EC2D967B472DE1
source: You can tell how hard I came by the size of the fruit. The larger ones were oh so fun to make.
portuguese: Você pode dizer o quanto que eu gozei pelo tamanho da fruta. As maiores foram tão divertidas de fazer.

# ,38CC526548FEE9E798647C9C32B75ECE
source: I decided to use my dryad power to produce fruit for them, and they love it.
portuguese: Eu decidi usar os meus poderes de Dríade para produzir frutas para elas, e elas adoram.

# ,38F493C44D198004851E1399B9B3A835
source: It's been sometime since I have been mouted, so I might get rough!
portuguese: Faz algum tempo desde que alguém montou em mim, então pode ser violento!

# ,391607BA4B3A996D1551BC9B7E71F385
source: Harpy
portuguese: Harpia

# ,396BA75142AC2655B980A8AEF0F46AA5
source: *Suck* *Suck*
portuguese: *Chupa* *Chupa*

# ,396D6F1D4A5CDF3A44406A84BB8CE6D9
source: A human filled with lust comes before me, this I know.
portuguese: Uma humana cheia de tesão vem até mim, isso eu sei.

# ,397B4EDC415499258BF65B825D968230
source: What do you know about the old temple?
portuguese: O que você sabe sobre o velho templo?

# ,39BB76F04901D85036C696B74CA537B3
source: She can get mighty cold though, ye best fatten up on 'mai milk if yer head'n that way!
portuguese: Óia só, ela pode sê um poco fria, é mió ocê bebê um poco di leite pra mor di engordá se ocê tivé indo praqueles lados!

# ,39E4B8C74F24A77B88CFA89F73E896C7
source: Meow! Yes, I write that as often as I blurt it out. Hmmmm... I want... um... meow! Gimme something cute I can put my butter stick in. The less noise it makes the better I guess, meow. Maybe make it extra warm and soft... you can control that right? Meow, this paper looks tasty. Just a few nibbles wouldn't hurt. -Cassie
portuguese: Miau! Sim, eu escrevo isso tanto quanto eu deixo escapar. Hmmmm... Eu quero... uhmm... miau! Me dá alguma coisa fofa que eu possa enfiar meu pau de mel. Quanto menos barulho fizer melhor, eu acho, miau. Talvez faze-la extra quente e macia... Você consegue controlar isso né? Miau, esse papel parece gostoso. Talvez algumas mordidinhas não vão machucar. -Cassie

# ,39E5F4F34604E8D146FCCBA395551EFA
source: Manage your Hybrids
portuguese: Gerencia seus Hibridos

# ,39EB8468458A5DE6DD323B9399883245
source: To breed!
portuguese: Para acasalar!

# ,3A445E064F00F058EEF964928975B1F0
source: Meow! That felt so good...
portuguese: Miau! Isso foi tão gostoso...

# ,3A46F38444516EB07B8D84BC38A2B77C
source: Sure we made a giant fruit, but you lack the lust I require to feed these cows.
portuguese: Claro, nós fizemos uma fruta gigante, mas você não tem a libido que eu preciso para alimentar estas vacas.

# ,3A5C7D5342118BA87B8C6595C9B5D200
source: The massive set of tits called Amber sells milk. You can find Amber across the way, but be warned: the only thing thicker than her accent is her body. Good luck with that.
portuguese: O enorme conjunto de tetas chamado Amber vende leite. Você pode encontrar a Amber do outro lado, mas esteja avisada: a única coisa mais grossa que o sotaque dela é o corpo. Boa sorte com isso.

# ,3A8C32C44AAB9702B680029FE2C6DAD8
source: *Extreme blushing*
portuguese: *Cora extremamente*

# ,3AB82ACD4DE402E534B94C83E44F5A2C
source: Neela, warden of the Void, keybearer of pussy portals, at your service.
portuguese: Neela, guardiã do Vazio, porta-chaves de portais de buceta, a seu serviço.

# ,3AD149F249D46CC8CCB146B464F0C53D
source: Ahhhhhh... finally!
portuguese: Ahhhhhh... finalmente!

# ,3AD376874C56281EC3CDA2BCD39AC51E
source: @MONSTER_RACE@ you catch won't be blessed like me!
portuguese: As @MONSTER_RACE@ que você capturar não serão abençoadas como eu!

# ,3AEC10F04A7A17CC79668DBE56DADBEA
source: The succubus you provided me is... magical.
portuguese: A succubus que você me forneceu é... mágica.

# ,3B3FB5184F1E276BF9EE46AB7835441D
source: Starfallen body fluids.
portuguese: Fluidos corporais de Starfallen.

# ,3B447AD04300826ECFC550A03A3AA0BC
source: My lower body is filled with nectar just waiting to surround your body as you cum again... and again.
portuguese: A parte inferior do corpo está cheia de néctar, apenas esperando para envolver seu corpo enquanto você goza de novo ... e de novo.

# ,3B686C7E477142920CF64F8119EC7E6F
source: Give into your desires, it will not render you weak.
portuguese: Ceda à vossos desejos, isso não a tornara fraca.

# ,3B6C0A634B200C954436A296F4A9EFEE
source: Catch a male Vulwarg if you have not done so, and then return to me. We will then make love and form a covenant.
portuguese: Capture um Vulwarg macho, se já não o fez, e então retorne à mim. Então faremos amor e formaremos um pacto.

# ,3B7564A547A46D41C60CB999DCC9B845
source: But by far the best surprises came from behind... or they did before that confounded Cockblock Gate sealed itself a few days ago.
portuguese: Mas, de longe, as melhores surpresas vieram de trás... ou vinham antes que o maldito portão empata-foda se selasse há alguns dias.

# ,3B83735E49E0C65B9C47E19DEE0B3417
source: *Strange moans and squishy noises can be heard within.*
portuguese: *Gemidos estranhos e ruídos molengas podem ser ouvidos vindo de dentro*

# ,3B85C4B1437679C67EE00DB4AEA10E96
source: Me chieftain because I use my dick the most, so watch out!
portuguese: Eu cacique porque eu usa mais meu pau, então cuidado!

# ,3C151FC94376B799967B11AAA342949E
source: You're the high priestess!!!!
portuguese: Você é a Grã-Sacerdotisa!!!!

# ,3C197E81483FDB92C0B7DE83C29374D3
source: Thriae Hive
portuguese: Colméia Thriae

# ,3C6678BF441FA4DC09CD16B12864C86C
source: Beautiful Pearl was given away.
portuguese: A Perola Bonita foi dada.

# ,3C6949B84E9BE02327C5408DC7F1D673
source: I can help you make a cherry!
portuguese: Eu posso te ajudar a fazer uma cereja!

# ,3C944B624D25292479528987C3078CBF
source: For from Her and through Her and to Her are all things. To Her be glory forever.
portuguese: Pois dela e através dela e para ela são todas as coisas. Que Sua glória seja eterna.

# ,3C9BA6E04AC95F2B27A50B89FF127DCA
source: Tell me about spiders.
portuguese: Conte-me sobre as aranhas.

# ,3CA687014A0A2E686C1525BCF1F25CAE
source: Gaudy: Inherited an unusual vivid color scheme.
portuguese: Extravagante: Herdou um esquema incomum de cores vívidas.

# ,3CAE764B43C77D2CB4504791345E729C
source: It's been awhile, maybe I should go check on her.
portuguese: Já faz um tempo, talvez eu deva ir ver como ela está.

# ,3CD8374646422958F67B3F8F2C11622C
source: That should teach you to cross this titty po--I mean mighty centaur warmaiden, again!
portuguese: Isso deve lhe ensinar a não cruzar esta poneiz--- Quer dizer, essa poderosa guerreira centauro, de novo!

# ,3D4441784AF4D03AE277679928164F4E
source: Stoic
portuguese: Estóica

# ,3D80ACD9492E522E22EE0EAAD298E834
source: I'm climbing in your flower.
portuguese: Eu estou subindo na sua flor.

# ,3D8EEBEC4ED68B55EF4D03AE26C8037C
source: I want to play in your slime!
portuguese: Eu quero brincar no seu slime!

# ,3DB538F149AC7F6C7364009E1811D1CF
source: Or, hath desire brought you abreast my holy golden bosom?
portuguese: Ou, trouxe-te o desejo para junto de meu sagrado seio dourado?

# ,3DDC87214109BEB2D2A970A966C08449
source: May I... use my toy on you?
portuguese: P-P-Posso... usar meu brinquedo em você?

# ,3DE7C5E5483FE8321224F9A0BE1EE1E2
source: I will keep it forever as a token of our friendship!
portuguese: Eu vou mantê-la como um símbolo de nosso amizade!

# ,3E483C5F491D4BAE82E56082A61D1FA0
source: Ahhh! She's the perfect toy for such a boring task. You have my thanks.
portuguese: Ahhh! Ela é o brinquedo perfeito para tal tarefa tediosa. Você tem o meu agradecimento.

# ,3E509CE6430904677DC8DBB0A19336D8
source: Can't you nap somewhere else?
portuguese: Você não pode cochilar em outro lugar?

# ,3E5797444DCB450E19730E9C8CB6A4FB
source: That's it human, you have annoyed me long enough. Bend over and prepare to be stuffed with my fat spear!
portuguese: Já chega humana, você já me irritou por tempo suficiente. Abaixe-se e prepare-se para ser preenchida pelo minha lança gorda!

# ,3E5B1CA94E6EB9CC180AE3A6F9EC5439
source: Seek the keystones hidden throughout the world, for one is required per gate.
portuguese: Busque os orbes escondidos por este mundo, pois um é requerido por portão.

# ,3EAFC53348C0B793D4BF32A6B78F4E3F
source: Lifted!
portuguese: Levantada!

# ,3EB71DED4BE3050E6199E7B8D96DD53B
source: Hiss! Perhaps it's finally time I did something about thisss, so that I might share my ass with the world.
portuguese: Hiss! Talvez seja hora de eu fazer algo sobre isso, para que eu possa compartilhar minha bunda com o mundo.

# ,3ECED49B42C93D52237EFFBEAB033F9A
source: Soon my nectar collection will be complete, and I can return to the Hivelands.
portuguese: Em breve a minha coleta de néctar estará completa, e poderei voltar às Terras da Colmeia.

# ,3EDC6D7644348135F915AD8CFA2438CE
source: Why did you call me master?
portuguese: Por que você me chamou de mestre?

# ,3EDC810646DEEE7CC8706393F4141D13
source: Really?! These truly are the best days of my life!
portuguese: Sério?! Esses realmente são os melhores dias da minha vida!

# ,3EEDCB0B41A901791EE10990EB7EBF6A
source: But every now and then a few like to roll around in the dirt.
portuguese: Mas de vez em quando alguns gostam de rolar na terra.

# ,3EF462824AF0C626F44930B3EB3D1614
source: Demons prefer the lava flows of Moaning Crag.
portuguese: Os demônios preferem os fluxos de lava do Penhascos que Gemem.

# ,3EF6E0F646189B89DDE495A5A01F7FC3
source: Abomination
portuguese: Abominação

# ,3EFC55C841DE04F93E1162B03860B502
source: Ohhh @BREEDER_NAME@... you were amazing.
portuguese: Ohhh @BREEDER_NAME@... você é incrível.

# ,3F053255484259108C0E28AFBD627175
source: You have no idea how much restraint I am putting forth at this moment...
portuguese: Você não tem ideia de quanto restrição eu estou oferecendo neste momento...

# ,3FA017C943E38117C9C5C1B911067136
source: Let's make a fruit!
portuguese: Vamos fazer uma fruta!

# ,3FF7BD1544456D7735C2D2AA0DCBAA1A
source: Your cock was so big, I didn't think I could take all of it.
portuguese: Seu pau é tão grande, Eu não achava que eu podia aguentar tudo.

# ,40100E704D14DC5D1B113F84C1BCE936
source: But what we really want is to breed with you.
portuguese: Mas o que realmente queremos é acasalar com você.

# ,401903B14D6EBA6B8EC8F699AF4FAF22
source: Despite my constant attempts to please her and love her, she would not say anything else.
portuguese: Apesar das minhas constantes tentativas de agradá-la e amá-la, ela não disse mais nada.

# ,4019AADD47513B243D987E8810645FAD
source: Before you is an emissary of the Goddess, and your archangel servant. Let these words pierce your heart, for I speak on Her behalf.
portuguese: Perante tí está uma emissária da Deusa, vosso arcanjo e servente. Que estas palavras penetrem vosso coração, pois falo em nome Dela.

# ,4021F6674834D5C495A7E59231DB4FA4
source: If you aren't in the mood, you can also catch them by rubbing @MONSTER_RACE@ semen on their skin, or feeding them @MONSTER_RACE@ milk.
portuguese: Se você não estiver com disposição, também pode pegá-los esfregando sêmen de @MONSTER_RACE@ na pele ou alimentando-os com leite de @MONSTER_RACE@.

# ,402496A44933EE13233F8E8A45D06E47
source: The queen?
portuguese: A rainha?

# ,4052D6DF434789A177EAA1A32665DC40
source: Why did you call me master?
portuguese: Por que você me chamou de mestre?

# ,408D0D424145C7FC8A4A419C5F15FC5E
source: Yes. By any means necessary!
portuguese: Sim. Por quaisquer meios necessários!

# ,409211234F50BB3CC5987D94FC8463AA
source: Can you help me get that keystone?
portuguese: Você pode me ajudar a pegar aquele orbe?

# ,40FFE44B48699F620EAC16A81249A058
source: You should stay down here and give me more! We can be friends forever.
portuguese: Você deveria ficar aqui em baixo e me dar mais! Nós podemos ser melhores amigas para sempre.

# ,410012DF43FE2AB2B4B74FA7EE1CB85E
source: Come 'an put yerself betwixt them--I don't mind none!
portuguese: Vem e se apia no meio deles--eu num me importo!

# ,41542C1D49AAE2C08A8E1785C30CC95C
source: Most Krakens are futas, to maximize our pleasure and breeding potential.
portuguese: A maioria das Krakens são futas, para maximizar nosso prazer e potencial de reprodução.

# ,415BAAD3485DF4862A1042A34A209E90
source: Perhaps a quick flight up to Climax Peak is in order, there's bound to be a dumb Titan lumbering about.
portuguese: Talvez um vôo rápido até o Pico do Climax seja adequado, deve haver uma Titã idiota andando por lá.

# ,4163AB5147C585FA2B2677AB39C31FC2
source: Human did good, chieftain already dumped loads in her.
portuguese: Humana faz bem, cacique já gozou um monte nela.

# ,417606634FB97A6E74DED7A87503CED0
source: Human! My tribe sisters want to breed.
portuguese: Humana! Minhas irmãs da tribo querem transar.

# ,4190CA08434458A4DA0C58AFFD9BDDC9
source: According to my theories, I estimate @MONSTER_RACE@ are about 18 times as lustful as what we think humans to be.
portuguese: Segundo as minhas teorias, eu estimo que as @MONSTER_RACE@ são em torno de 18 vezes mais taradas do que os humanos.

# ,41B56BDE47DBF26EB76387BAB182E0D2
source: Is t-t-there something... you want human?
portuguese: T-T-Tem alguma coisa... que você quer humano?

# ,41CE38AC413D8EA31A17AAA16825D852
source: You will feel so good as I flood your womb with my slime...
portuguese: Você vai se sentir tão bem enquanto eu inundar o seu útero com a minha gosma...

# ,41D4E33A4F278EEAC8E03DBD1A9618E5
source: I'm get'n wet, milk me 'lil human! Drink it all!
portuguese: Eu tô ficando molhada, me ordenha humana! Bebe tudo!

# ,42094BD145964827266556B272FD2005
source: Slide yourself in here with me, my body is silky and filled with sweet nectar. I will make you feel so good...
portuguese: Entre aqui comigo, meu corpo é sedoso e cheio de néctar docinho. Eu vou fazer você se sentir tão bem...

# ,4216C26A4EE0EF8A17937686F1FBEC4A
source: What can you do?
portuguese: O que você pode fazer?

# ,421A6EEB4894FA5513454B9A113B5D73
source: @MONSTER_RACE@ you catch won't be blessed like me!
portuguese: As @MONSTER_RACE@ que você capturar não serão abençoadas como eu!

# ,4225207741108002DA6A24AE7B076E55
source: They are fun to make, and can sell for a decent chunk of orgasium.
portuguese: Elas são divertidas de fazer e podem ser vendidas por uma boa quantidade de orgasium.

# ,424BF25644C67138FF6800BD56A2F0CF
source: We love to breed with all other @MONSTER_RACE@.
portuguese: Nós amamos acasalar com todas as @MONSTER_RACE@.

# ,42666B4E478FE544AD7A4B91FD65DE82
source: Aye don't stop 'lil human! It's thick and creamy... ahhh!
portuguese: Isso, num para! É forte i cremoso... ahhh!

# ,42E4526948669BCD5AFBD29DC9583D3C
source: Meh, I am an alchemist... I don't believe in this stuff! Go talk to high priestess Leylanna or that creepy Seraphim if you want to learn more about this myth!
portuguese: Meh, Eu sou uma alquimista... Eu não acredito nessas coisas! Vá falar com Grã-sacerdotisa Leylanna ou com aquela Seraphim estranha se quiser aprender mais sobre esses mitos!

# ,431393014FD2AE0F14B10994F1A6E951
source: A force was needed to contrast the light, and so the Goddess gave into Her most lustful desires and birthed the darkness.
portuguese: Uma força era para contrastar com a luz, então a Deusa cedeu à seus mais luxuriosos desejos e deu a luz à escuridão.

# ,432AB6154EB0FCBABFD45A9F48D948F8
source: Human fix gate now, or get cock stuffed down gullet!
portuguese: Humano conserte o portão agora ou eu enfiar o pau na garganta!

# ,433691C34A0864415618B78808993A0E
source: For hundreds of years I have come to this rock to rest, it's quite comfortable.
portuguese: Por centenas de anos eu venho a esta rocha para descansar, é deveras confortável.

# ,434F3EDD4D71E19F342B9FB4B2780A63
source: Oh yes, that was incredible.
portuguese: Ah sim, Isto foi incrível.

# ,434FF9C34E180AC6724D628D8E2EB07A
source: *Purr* You made me feel so good... so Cassie fixed it for you!
portuguese: *Purr* Você fez eu me sentir tão bem... Então a Cassie consertou pra você!

# ,4360D9A3483F76A70B34C59BF0B5B019
source: Your concern is making me wet... hissss... come closer.
portuguese: Sua preocupação está me deixando molhada... Hiss... Chegue maisss perto.

# ,436AE5954AEC637113E3E1A30DFDE1C5
source: Nah.
portuguese: Nem.

# ,437DBE7940749A6838FDA39FD90FF637
source: Accept
portuguese: Aceito

# ,43B91A4A43D78CA88ED80E9B8E857EB2
source: If you... uh... ever get desperate again, you know where to find me!
portuguese: Se você... Uh... Ficar desesperada de novo... Você sabe onde me encontrar!

# ,43D16A4C487E8E717D3AF2A72A1F2C56
source: Way to kill the mood human.
portuguese: Que forma de acabar com o clima, humana.

# ,43D6E7FC4718254A804FD5AF3D1C8186
source: Does my Lamia body please you?
portuguese: Meu corpo de Lâmia te agrada?

# ,43D79A3F4EFECC071827CCAC96ED865A
source: She birthed offspring in their image and made them immortal. Those who believe call this the Great Conception.
portuguese: Ela deu a luz a suas filhas à suas imagens e as fez imortais. Aqueles que acreditam chamam esse momento de a Grande Concepção.

# ,43F7A9D34F081E2EA25537A60B42DBA3
source: Don't waste your delicious body fluid on me. Just wait for Falene to come back, or go suck on Amber's tits.
portuguese: Não gaste seu delicioso fluido corporal em mim humana. Espere a Falene voltar, ou vá chupar as tetas da Amber.

# ,44000BD74D084D5F4F4AD99708071613
source: *Purr*
portuguese: *Ronrom*

# ,44A109FA42CB5758C411968173BA0B7F
source: My giant, but delicious ass, has been stuck in this cave for a long time. Hiss!
portuguese: Minha bunda gigante, mas deliciosa, está presa nesta caverna há muito tempo. Hisss!

# ,44ABED7740DE9FD12170D8B548E87A78
source: She assigned each world a special Seraphim, an archangel, to guide the evolution of life.
portuguese: Ela designou para cada mundo uma Seraphim especial, uma arcanjo, para guiar a evolução da vida.

# ,44BC09AE4BDFA439FBFD8BAABD7A96D0
source: Chubby
portuguese: Gordinha

# ,44F952984F6E2F20583500AA72B0067A
source: Such is for Her to decide. Rest, for She is all-powerful and all-loving. Their care and wellness could not be in better hands.
portuguese: Isso cabe a ela decidir, mas se fique tranquila, pois ela é onipotente e amorosa. Seu bem estar e cuidado não poderiam estar em melhores mãos.

# ,44FB7A2943203A7912B1F5B22C5B6DCA
source: That makes your job a lot easier!
portuguese: Isso torna seu trabalho muito mais fácil!

# ,451F078442E7E1029E8F99BF760B9E69
source: You have a beautiful set of fertile hips and breasts... and... ohhhh, a nice thick dick! You, my lovely futa, will make a great mate!
portuguese: Você tem belos quadris e seios... e... ohhhh, um pau bonito e grosso! Você, minha linda futa, fará uma ótima parceira!

# ,45593BFD42216BAC5309AAAB9A612E59
source: Bring that human pussy back to me soon.
portuguese: Traz buceta humana de volta para mim em breve.

# ,45B1E6E34C7DA1B37BDE04B204DC4C4B
source: So you're a princess...
portuguese: Então você é uma princesa ...

# ,45DEB2444826198BC72D2197A3F25B05
source: Manage your Nekos
portuguese: Gerencie seus Nekos

# ,46018B7B49E8F91F3AB3B5A9002485B1
source: External "help" is required, and you are looking tasty at the moment.
portuguese: É necessária "ajuda" externa, e você está parecendo no momento.

# ,464B0F3B450345A0F3EA8E98C67A5248
source: My name is Falene, the leading @MONSTER_RACE@ specialist in all of @WORLD_NAME@.
portuguese: Meu nome é Falene, a especialista @MONSTER_RACE@ principal em tudo de @WORLD_NAME@.

# ,4673804842CCE448A5F016907F5651DD
source: My mother is a magnificent Kraken, a beautiful voluptous maiden of the sea. To be half as good a queen as her would be a life well lived...
portuguese: Minha mãe é uma Kraken magnífica, uma linda e volumosa senhora dos mares. Se eu for metade da rainha que ela é terei vivido uma vida bem vivida.

# ,46745F5D451EF7EB89BFE58F57B364E3
source: Look at the size of it!
portuguese: Olha o tamanho dela!

# ,46C09FA14157EC1F3D6608BB30F25A60
source: Them townsfolk loved playing with 'mai soft body... *sigh*
portuguese: O pessoar da cidade adorava brinca com meu corpo macio... *suspiro*

# ,46D776EB4F6C6F71D802088F7C493A82
source: If that doesn't suit you, how about you feed me some of your delicious cum?
portuguese: Se não combina com você, que tal você me alimentar com um pouco da sua porra deliciosa?

# ,46DF2A6B40E2BC05DF3CD5879A17D834
source: Sylvan body fluids.
portuguese: Fluidos corporais de Sylvan.

# ,46E1708442BF3BDBC5C555BB87A184A4
source: Maybe a team of vulwarg males... no they would just want blow jobs and then run away.
portuguese: Talvez um time de machos vulwarg... Não, eles só iriam querer boquetes e depois fugir.

# ,4713FDFD44B74E42186DE9AD0CAAEBC6
source: *Lick*
portuguese: *Lambe*

# ,473797F44055F2EA1A6BA1B748146FFF
source: Wow a centaur!
portuguese: Uau uma centauro!

# ,47464D7B43F2BD56B082E8AB7F91F25E
source: Damn those Cockblock Gates... we never asked for those. Imagine if the ancient builders of the world made something useful, like a spell to give futas a scrotum.
portuguese: Malditos Portões Empata-foda... Nunca pedimos por eles. Imagine se os antigos construtores do mundo fizessem algo útil, como um feitiço para dar bolas à futas.

# ,47621D134EBA27E9FF0A6888F1D9CF3D
source: *Sigh*
portuguese: *Suspiro*

# ,47744FD540FDC8F7DFF41B8338EA076E
source: Show me what you can build.
portuguese: Mostre-me o que você pode construir.

# ,47C226CD43D2A9B28FA62BB961FB0FAE
source: You may have my breast milk!
portuguese: Você pode beber o leite dos meus seios!

# ,47D73C824ADC81BC6CCF3D92213FA9A5
source: Sterile
portuguese: Estéril

# ,47E16E8D474D1F2D115C12A6DEB45E2B
source: Oh wait I haven't learned anything yet!!!!!
portuguese: Espere, eu ainda não aprendi nada!!!!

# ,47F7DAF04C7F69F373B132BD8B955A76
source: *Snarl*
portuguese: *Rosna*

# ,47FF727144E602154C40FFB1396CB921
source: Tell me about painted elves.
portuguese: Me conte sobre as Elfas Pintadas.

# ,480CD24248AA305AA580D7AE82BC3035
source: For once I would like someone to bathe me. If it is not too much trouble, breed me an elegant wild Nephelym with the sweetest music so that we may bathe together. I want to feel their hands rub my fins while we sulk in warm water and dive deeper into the pleasures of love. -Romy
portuguese: Eu gostaria que alguém me banhasse. Se não for muito incomodo, crie-me uma elegante Nephelym selvagem com a musica mais doce para que pudéssemos nos banhar juntas. Quero sentir suas mãos acariciarem minhas nadadeiras enquanto flutuamos na água quente e mergulhamos nos prazeres do amor. -Romy

# ,48107A45419D9511DA312F919A7866E8
source: Hedon Township
portuguese: Cidade de Hedon

# ,484618D147614F8A866FE197422E04C0
source: The pleasures we experience during breeding are... intense. So intense in fact, we desire nothing else... oh wait, and tasty snacks!
portuguese: O prazer que sentimos durante o acasalamento é.. intenso. Tão intenso que não desejamos mais nada além disso... e guloseimas!

# ,486FA5BE4745240DE60186BE36444829
source: The switch does not move.
portuguese: A alavanca não se move.

# ,48A773D34A077935AE7A2FAD14F4A978
source: The more powerful the soul thou entrusts to me, the greater shall be thy bounty.
portuguese: Quanto mais poderosa a alma que me entregas, maior será vossa recompensa.

# ,48ECD1FC4E34FAB69B41249F46A1CAB8
source: @BREEDER_NAME@. Long have I waited for your arrival.
portuguese: @BREEDER_NAME@. Ha muito tenho aguardado vossa chegada.
