Repository: mX2viL/botn-translations
Catalog: *.po
Languages: portuguese

# ,5F41B5A04451E1F4E959DA86D6846CB4
source: Unlike human females, @MONSTER_RACE@ females' breasts are always producing milk... and lots of it.
portuguese: Diferente das fêmeas humanas os seios das @MONSTER_RACE@ fêmeas sempre produzem leite.... muito leite.

# ,5F4FDDD7441D663752F3D78544042EEA
source: I'm getting wet just thinking about your thick cock seeding me.
portuguese: Eu estou ficando molhada só de pensar no seu pau grosso me inseminando.

# ,5F71A084478332FD553228BF6DB08550
source: Huge Size
portuguese: Tamanho Enorme

# ,5F895A6648E5FFD934EC86AD63AB82BC
source: We can learn the origins of the universe.
portuguese: Nós podemos aprender as origens do universo.

# ,5F9984824BEBBCD016F7B7BF5D1C25E3
source: *Lick* *Lick*
portuguese: *Lambe* *Lambe*

# ,60410B284D389F42A420F0BAD4C32CD1
source: Ah, well I could grant you access, but... there is something I want in return.
portuguese: É, eu poderia dar-lhe acesso, mas há algo que quero em troca.

# ,604FA2154312C173E208F3949C0C0A75
source: Judging by the mess on the temple floor, quite good.
portuguese: A julgar pela sujeira no chão do tempo, muito bom.

# ,60635C454CEF8341039602B6529EEE22
source: Since humans are, or were, a myth, spiders crave the next best thing: elves.
portuguese: Uma vez que os humanos são, ou eram, um mito, as aranhas anseiam pela segunda melhor coisa: elfas.

# ,609D904E4D1F23007D88028804202202
source: I have caught the variant you requested.
portuguese: Eu peguei a variante que você pediu.

# ,60B6EB594571EB46AAF53EAF5A1EF34C
source: That instinct draws them to what the temple calls "Avatars of the Goddess".
portuguese: Esse instinto atrai elas para o que o templo chama de "Avatares da Deusa".

# ,60F7E0894814D89ADDD7CDBD0B8BDFA5
source: Bring those soft breasts to me... I want to feel them.
portuguese: Traga a mim estes seios macios... Quero senti-los.

# ,610937E54B5168894FBCF992E5728C73
source: The human of the drylands returns.
portuguese: O humano das terras secas retorna.

# ,611DA9BB4817A59AE6891B9EEF129C59
source: Some adore you so greatly, they are willing to bind themselves to your physical body, allowing you to take on their form.
portuguese: Algumas gostam tanto de você que estão dispostas a se ligarem ao seu corpo físico, permitindo que você assuma a forma delas.

# ,611DEEEA4F0BEB84BE76FDAD70AB9B96
source: You came through for us human, and for that you have my thanks.
portuguese: Você veio por nós humana, por isso você tem meus agradecimentos.

# ,61341EBA4A04883698FF08BF81A229FB
source: What is the Great Conception?
portuguese: O que é a Grande Concepção?

# ,613E368A449069B472AC11842731C6AB
source: Ahhh so sweet and creamy! I haven't felt this good in decades.
portuguese: Ahhh tão doce e cremoso! Eu não me sentia bem assim ha decadas.

# ,61A8146D43CCAA9D468CCC9D2CB22F42
source: If I recall... they rigged up some switch 'an pulley system.
portuguese: Si mi recordo... Elas colocaro um sistema de alavanca e polia.

# ,61C3C47B425E2ACFE03921A38EDBD93D
source: Esoteric Glade is now accessible.
portuguese: A Clareira Exotérica está agora acessível.

# ,61DD0F8342D2EFAE9232248215EADFB4
source: This allows you to catch and store all variants of Nekos.
portuguese: Permite que você capture e armazene todas as variantes de Nekos.

# ,61DEC1574FD90C69A68E04B4E3BD4DDB
source: Tell me about @MONSTER_RACE@ reproduction.
portuguese: Me fale sobre a reprodução das @MONSTER_RACE@.

# ,6200B02D4EBCCEB4A3E6E2A95F82F6FA
source: She has the unique ability to change her body, both in size and... "features".
portuguese: Ela tem a habilidade única de mudar seu corpo, tanto em tamanho quanto em... "características".

# ,620C1C684C2E93329AEAD78099B4E620
source: Both enter another dimension where gestation begins, and what is years for the @MONSTER_RACE@ offspring is but seconds for us.
portuguese: Ambos entram em outra dimensão, onde a gestação começa. O que são anos para as filhotes @MONSTER_RACE@ são segundos para nós.

# ,6229EDF2456AA517D405ACBDBBD6D488
source: Sometimes a tribe sister comes up here to challenge me. She will leave with her pussy and mouth full of my seed!
portuguese: Às vezes, irmã da tribo vem aqui me desafiar. Ela vai sair com a bucetinha e boca cheia da minha semente!

# ,623951124677DCB7B08E31B3C53CABCC
source: Hmm... I believe I can.
portuguese: Hmm... Acredito que posso.

# ,6266DCAA4BE349E65FF6D89994B5E9C6
source: Why did you call me master?
portuguese: Por que você me chamou de mestre?

# ,627219374671317BBA6148B048EA7B8F
source: Such creations roamed in weak forms purely by instinct, what you call animals.
portuguese: Tais criações perambularam em formas fracas, puramente por instinto, o que chamas de animais.

# ,62B5CF3C40893752840CAEBF4C8159C3
source: It did not deserve the pleasures you granted it, and I would advise never speaking with it again.
portuguese: Ela não merece os prazeres que dás à ela, aconselho-te à não falar com ela novamente.

# ,62DABAA04453893D6FCD5390D28CB19A
source: Soon, I will fully bloom and not be able to move. We can have a lot of fun with my flower body!
portuguese: Em breve eu vou florescer completamente e não serei capaz de me mover. Mas nós poderemos brincar muito com meu novo corpo!

# ,62FF5D604699246B05ECEDA19F98F1BA
source: You have no idea how much restraint I am putting forth at this moment...
portuguese: Você não faz ideia do quanto eu estou me segurando agora...

# ,630D79B54CCF1CADC252DB970D8C7327
source: That should teach you to cross this titty po--I mean mighty centaur warmaiden, again!
portuguese: Isso deve lhe ensinar a não cruzar esta poneiz--- Quer dizer, essa poderosa guerreira centauro, de novo!

# ,63185F8D44DB00B8514792BA4971889F
source: She will probably know more, she sleeps... I mean gets... around.
portuguese: Ela provavelmente sabe mais, ela dorme... digo... fica por perto.

# ,6340E0A045F87C6E35C3348C97609B67
source: I want to make love with you, I will not lie.
portuguese: Quero fazer amor com você, não vou lhe enganar.

# ,639BDE8A40D4ABAD77555A89D2C8E86B
source: Or being your sex toy. Don't think I haven't noticed you defiling their adorable fuzzy bodies.
portuguese: Ou sendo seu brinquedo sexual. Não pense que eu não a percebi manchando seus adoráveis corpinhos felpudos.

# ,63A38D02485080C06D6E03A71640D251
source: The Queen Bee demands flowers.
portuguese: A Abelha Rainha exige flores.

# ,63A5E9734DC0420DD97A739128DEEF85
source: *Lick* *Slurp*
portuguese: *Lambe* *Engole*

# ,63ACAC1E4A5D5DFE164A168EAFEE76BC
source: Aye, 'tis been countless years since anyone's been down there!
portuguese: Óia só, faiz uns bãos ano qui alguém foi la embaixo!

# ,63B540744119014025598C8555237076
source: Humans... I can understand why the world is obsessed with you now.
portuguese: Humanos... Posso entender porque o mundo está obcecado com vocês agora.

# ,63B6296840BB64E725E7219F715EEAB1
source: Something mythical... something forbidden... something... human!
portuguese: Algo mítico... algo proibido... algo... humano!

# ,63C3A400466ECFE75FCDA58BBC7954C9
source: She was... eh... doing interesting things with a massive spider!
portuguese: Ela estava... Eh... Fazendo coisas interessantes com uma enorme aranha!

# ,63F3737B48B4C916545D1D8159EB762C
source: Cowgirl
portuguese: Vaqueira

# ,642A06E64C62D0AA35E17FB7181BDBD8
source: By inhaling it all day it grants me visions into worlds beyond.
portuguese: Inalar isso o dia todo me dá visões de mundos além.

# ,643311E64814ADA6B66E4AB03B31A666
source: In her long years, she has mastered the magical arts of flesh transmogrify and sexual pleasure.
portuguese: Em seus longos anos, ela dominou as artes mágicas da transformação da carne e do prazer sexual.

# ,644065F84B0F2E772BE21695810A2F0F
source: Bovaur body fluids.
portuguese: Fluidos corporais de Bovaur.

# ,6447F38E4E2E302612E297856123386E
source: Take Pearl
portuguese: Pegar a Pérola

# ,646A76464079BB23F12A50A6B8512B75
source: We just love you too much, and sometimes our desires spiral out of control!
portuguese: Nós amamos muito vocês e as vezes nossos desejos saem do controle!

# ,646F99EA498DD1E54CCB8AB5413F39DB
source: Different ways of seducing your mates, but all with the same goal.
portuguese: Diferentes formas de seduzir uma parceira, mas o fim todo mundo imagina.

# ,6472B92C4C77BC77E4D51599F203425B
source: Girthy lump? More like... delicious fuck lump!
portuguese: Bola gorda e feia? Está mais para... bola gostosa de foder!

# ,6496BB7A43CF18E495C6FABAEFB6B0C9
source: Your body would make a great sex toy.
portuguese: Seu corpo faria um ótimo brinquedo sexual.

# ,64CC71FD416D9657B85C8B867FC921DE
source: As queen, I am entitled to constant pleasure. Yet, my daughters are busy collecting nectar.
portuguese: Como rainha, tenho direito ao prazer constante. Mesmo assim, minhas filhas estão ocupadas colhendo néctar.

# ,64D03AEC41B764C9BCFB0CAAED5A58DD
source: *Strange moans and squishy noises can be heard within.*
portuguese: *Gemidos estranhos e ruídos molengas podem ser ouvidos vindo de dentro*

# ,64DDB04B426866024F9EFC98D34E99E5
source: Why did you call me master?
portuguese: Por que você me chamou de mestre?

# ,64E952FE4B46D2DBE99FAD9370462318
source: Do you always stand on that barrel?
portuguese: Você sempre fica encima de um barril?

# ,650E3F124AAD112733D65B9F0D095FA8
source: When I came back covered in cum from every creature in @WORLD_NAME@, she laughed for hours.
portuguese: Quando eu voltei coberta de sêmen de cada criatura em @WORLD_NAME@ ela riu por horas.

# ,653BCE96424AE552DCA4D7853B50BC39
source: Actually, fat ass reminds me of something!
portuguese: Na verdade, bunda gorda me lembra de uma coisa!

# ,657B8CAA4F7FC96AAD9188A418E914E3
source: To start s-s-sex and... control it.
portuguese: Começar o s-s-sexo e... f-f-ficar no controle.

# ,659F65A5454F216DBCA2DE943F3D816D
source: Oh Master... you are too good to me.
portuguese: Oh Mestre... você é muito boa para mim.

# ,65F2B1384977D80660A4E4A91389BC9D
source: Grungy
portuguese: Suja

# ,660193204E5DEA727DEC1C858BA2467E
source: Legends say, when a blessed dragon consumes the milk she will be granted new vigor.
portuguese: Reza a lenda, que quando uma dragão abençoada consumir o leite, lhe sera dado novo vigor.

# ,664C0BE948989DEEE1185793CB1EEE77
source: My teachings are not for those who desire to keep their virginity.
portuguese: Minhas lições não são para aquelas que desejam manter a virgindade.

# ,6658580C407404A28C6BD1875A2920D2
source: What a lovely talking fern...
portuguese: Mas que linda samambaia falante...

# ,668D13F146AB0A33AF196F814E2CAA98
source: Bathe.
portuguese: Dar banho.

# ,6692103B4B53269229DB388B380B520F
source: Do hurry human, I am very horny and ready to mate with the world... starting with you.
portuguese: Corra humana, estou com muito tesão e pronta para acasalar com o mundo... começando por você.

# ,66E2EA9044A750BB60AD308B87FE3071
source: They eat the bossom cherries faster than I can make them.
portuguese: Elas comem as seiorejas mais rápido do que eu posso produzi-las.

# ,66E8E5AB4E2D126AFBE3A7858C3E70EF
source: Can you think of a better name? Just look at the damn things.
portuguese: Consegue pensar em um nome melhor? Tipo... olha o formato dessas coisas.

# ,66F6289345C29C0CE3AFC2A1AB411CEE
source: Ohhh yes... meow... ahhh...
portuguese: Ohhh isso.... miau... ahhh...

# ,66FF732B48A05F6D56007DA56AA83546
source: Hehehe... she is going to love what I brought her.
portuguese: Hehehe... Ela vai amar o que eu trouxe pra ela.

# ,6704B8A54849F885661105A85287867D
source: First, I have to be naked.
portuguese: Primeiro, eu tenho que ficar pelada.

# ,6779B6F54EA9811CDA01BB899D8E10A4
source: I'm Amber-Mae, yer Bovaur dairy lass!
portuguese: Eu sô a Amber, sua Bovaur leiteira!

# ,679174774B8AE81A6C98AE933C6D1BF3
source: Let me just say, "experience" what you drylanders have to offer.
portuguese: Digamos... "experimentar" o que vocês da terra firme tem a oferecer.

# ,679B9CA8446900121B93359B9CD3CC08
source: What a shame... such beautiful sounds we could make.
portuguese: Que pena... os sons lindos que nós poderíamos fazer....

# ,67B0B0EE4398E581F4E9B6AF9761BCCE
source: Captivated by my buxom behind, they would worship it or stick their fat cocks deep inside. I took more loads in my ass than any other @MONSTER_RACE@. Hiss!
portuguese: Cativadas pelo meu traseiro grande, elas o adorariam ou enfiariam seus pênis gordos bem no fundo. Levei mais gozadas na minha bunda do que qualquer outra @MONSTER_RACE@. Hiss!

# ,67B51FA5454DB188B081BFACCC583F71
source: The Queen Bee demands flowers.
portuguese: A Abelha Rainha exige flores.

# ,67EB3E22466BD62D9BC182899350E3AF
source: *Purr*
portuguese: *Ronrom*

# ,6829983E4E26EA5122F484ADF8FB4FD0
source: So I can, y-y-you know... feel your cock deep inside me.
portuguese: Então eu posso, v-v-você sabe... Sentir o seu pau dentro de mim.

# ,6850165B47861B4D0E47B1AFBC409B6A
source: It's a nutritious aphrodisiac, a very powerful one so be careful!
portuguese: É um afrodisíaco nutritivo, um bem forte então tenha cuidado!

# ,688E1D934E2D63E60F30488E807E8643
source: While we never want to do harm, our desires must be satisfied at any expense.
portuguese: Mesmo não querendo machucar ninguém, nossos desejos devem ser satisfeitos a qualquer custo.

# ,68A15FB749BF4A36B88C4C82CBC3166E
source: Soon my nectar collection will be complete, and I can return to the Hivelands.
portuguese: Em breve a minha coleta de néctar estará completa, e poderei voltar às Terras da Colmeia.

# ,68CDC1534D4397A3A7211A8ED7C2F578
source: Ohhh yes... meow... ahhh...
portuguese: Ohhh isso.... miau... ahhh...

# ,6928C04F4EBC681B1BF676BB56435E32
source: Charmer
portuguese: Sedutora

# ,693F4313487D2153C164CFBF808F1814
source: Test3
portuguese: Teste3

# ,694BFC904B3397B73FEBEF836CD65954
source: We have been best friends ever since, even though she won't tell me her name.
portuguese: Nós temos sido amigas desde então, mesmo que ela não me diga o nome dela.

# ,695409264F52725B30031E8F0FB4052C
source: What can you do?
portuguese: O que você pode fazer?

# ,69736B6847FFEF0E503D5B911CB4FE32
source: I may or may not take advantage of cute sleeping cows...
portuguese: Eu posso ou não posso ter tirado vantagem de fofas vaquinhas adormecidas.

# ,697AC02A4A47BBBD70150ABE216F79E9
source: Contemplate for moment while I apply some lube.
portuguese: Aproveite o momento para que eu possa me lubrificar.

# ,698288A146113C1492125B891EA3456D
source: Can I have that keystone?
portuguese: Posso pegar aquele orbe?

# ,6993DD7B4964C190B75F98AABA008FAA
source: Well butter my butt and slap me with a biscuit. A human!
portuguese: Bate com força e me chama de sua. Uma humana!

# ,69F9118A434154DE440203AEBAD52F22
source: If that means keeping our mates wrapped for hours while we milk every last drop of seed from them, so be it.
portuguese: Se isso significa manter nossos parceiros presos por horas enquanto extraímos cada gota de sêmen deles, que seja.

# ,6A26D99744982C7F05898A800D9AB807
source: Nephelym Barn
portuguese: Celeiro Nephelym

# ,6A4F7C15487175679D62FFA469639D1A
source: Butter stick? Are you serious?
portuguese: Pau de mel? Isso é sério?

# ,6AAA8DC54239107FC4E476B1F67AD574
source: Ohhh... big human dick feels amazing!
portuguese: Ohhh.. pau humano é tão gostoso!

# ,6AADAD5D41D98C207B7FEB993604434A
source: It will not move.
portuguese: Não se move.

# ,6AD76D124EA5FF55B998D39AD1070F08
source: Oh my! Ohhhh!
portuguese: Oh nossa! Ohhhh!

# ,6AFADD1A416223C71B86159050C16A67
source: My body is ready.
portuguese: Meu corpo está pronto.

# ,6B00C5C74D9E87523316E2827BCF76F6
source: *Suck* *Suck*
portuguese: *Chupa* *Chupa*

# ,6B7696AA4F7FC59BCCFABC996AED1F8B
source: I envy my lesser siblings in a way, they are not required to embark on a 30 year pilgrimage like me.
portuguese: Eu invejo minhas irmãs mais fracas de certa forma, elas não precisam embarcar em uma peregrinação de 30 anos como eu.

# ,6BC585A94AB919791876E989ABC6AFC2
source: Didn't get very far though, me jugs 'an buxom hips said no!
portuguese: Num consigui í muito longe, meus galão e o quadril rechonchudo dissero não!

# ,6BD3487945B18914AE271E871E682D15
source: Now... come closer, for I wish to mate with you.
portuguese: Agora... chegue mais perto, pois desejo acasalar com você.

# ,6BD4BB9B462B18C1771C5C8CE331DDAC
source: I'm too shy... so I just collect nectar for our queen.
portuguese: Eu sou muito tímida... então eu só coleto nectar para a nossa rainha.

# ,6C9735694D5FA2594461AF9E28110F5C
source: Gently of course. To date there has never been an instance where a @MONSTER_RACE@ has intentionally harmed a human.
portuguese: Gentilmente é claro, até hoje nunca houve um caso onde uma @MONSTER_RACE@ machucou intencionalmente um humano.

# ,6CE8D4CC4972C62CFCB7FE9919BBA235
source: That should teach you to cross this titty po--I mean mighty centaur warmaiden, again!
portuguese: Isso deve lhe ensinar a não cruzar esta poneiz--- Quer dizer, essa poderosa guerreira centauro, de novo!

# ,6CEBE4ED41B379988D725290EDC4FE95
source: This little body experienced a lot of pleasure...
portuguese: Esse corpinho já experimentou um monte de prazer...

# ,6D0C594D4C4F236FB6A4E28627184737
source: Foxen and Vulwargs like the shade and trees of the Lustwood.
portuguese: Foxen e Vulwags gostam da sombra e das árvores da Floresta da Luxúria.

# ,6D1219CB453AA152B8E0548996E8123B
source: Apparently, if you go deep enough, you will find hell itself. Filled to the brim with lusty demons and dark magic.
portuguese: Aparentemente, se você for fundo o suficiente, encontrará o próprio inferno. Cheio até a borda com demônios sedutoras e magia negra.

# ,6D1431474F1C713E9D755F93772C653C
source: Juicy: Produces 50% extra body fluid when harvested.
portuguese: Suculenta: Produz 50% mais fluidos corporais quando ordenhado.

# ,6D1721A840C5FB9C772FA0B710043ADC
source: Waterfall!
portuguese: Cachoeira!

# ,6D1F8DD440DBF92518A5E6833EB831FA
source: I've heard legends of the daughters of the queen bee in Hivelands.
portuguese: Eu ouvi histórias sobre as filhas da abelha rainha nas Terras da Colmeia.

# ,6D4E481742B09428791263B3A820281E
source: Oh my... I'm so embarrassed, 'mai urges got the best o' me!
portuguese: Oh nossa... qui vergonha, minhas necessidade tiraro o mió d'eu!

# ,6D4FCB5345397A3D9726C1AAA8B438D6
source: I am not powerful enough to control the plants in other lands.
portuguese: Eu não sou poderosa o suficiente para controlar plantas em outros lugares.

# ,6D77CB43488C767A611292B40E89506D
source: No one ever comes down here, let alone a human.
portuguese: Ninguem vem aqui em baixo, ainda menos uma humana.

# ,6DBA71B949F9F1ABB3D362AB777D197E
source: It's been sometime since I have released, so this is going to get messy.
portuguese: Faz um bom tempo desde que eu pude gozar, então isso vai ficar uma bagunça.

# ,6DCC52994B8322D169A47299585B1FFA
source: Because this happens from the Void, there are a few limitations. However, it is a noble gesture.
portuguese: Por isso acontecer a partir do Vazio existem algumas limitações. Porém é gesto nobre.

# ,6DD6D2E84735C26D7103ADA9DEA53E81
source: If you do not leave this place, you will mount me with that modest sized cock until I'm satisfied!
portuguese: Se você não sair daqui, você vai me montar com esse pau de tamanho modesto até que eu esteja satisfeita!

# ,6DFA50D843F564F540771EAD2DCC848B
source: Just don't tell her if you see her! If you do, you will feel the wrath of my fat cock again!
portuguese: Só não diga a ela se a vir! Se o fizer, sentirá novamente a ira do meu pau gordo!

# ,6DFC948B4585FAC19AED8692ED4B45F2
source: This is getting weird...
portuguese: Isso está ficando estranho...

# ,6E00A63F478F64D2903412BF02831B47
source: Something mythical... something forbidden... something... human!
portuguese: Algo mítico... algo proibido... algo... humano!

# ,6E3ED9254DE919CFE39F24ACDABD6292
source: You have no idea how much restraint I am putting forth at this moment...
portuguese: Você não faz ideia do quanto eu estou me segurando agora...

# ,6E5A40D849715A40BDC9ECBCE9E3F1C1
source: Blessed @MONSTER_RACE@ like me have human-level intelligence. Sometimes even greater!
portuguese: @MONSTER_RACE@ Abençoadas como eu tem a inteligência no nível humano, as vezes até maior!

# ,6E673F5644EA7EA6CE684F9AD751AAA9
source: Oh... ah... it feels so good. I am going to cum.
portuguese: Oh... ah... isso é tão gostoso! Eu vou gozar.

# ,6E7585B44800A93D4B9E9AB43E129A72
source: Hehehehe... you practically can already--I barely wear anything!
portuguese: Hehehehe... você já pode praticamente-- Eu quase não visto nada!

# ,6E9F24A04A1B818667C201B33366EB1B
source: You will no doubt encounter blessed ones in this world who simply want their desires fulfilled.
portuguese: Você, sem dúvidas, irá encontrar mais "Abençoadas" nesse mundo que simplesmente querem ter seus desejos satisfeitos.

# ,6EA72B844C05F4F77473C38011839AB4
source: Oh wait... I uh...
portuguese: Ah, espere... Eu...

# ,6EB1D4054ABCE1E3818FC39FB5A8415A
source: Somehow you took a cock larger than you and still made it feel amazing.
portuguese: De alguma forma, você levou um pau maior do que você e ainda o fez sentir incrível.

# ,6ED67799423B871587B12E8DEC3D1BE1
source: Oh! A cute li'l human! Nary in all me puff did I expect te see such a thing!
portuguese: Uai! Uma humana! Nunca achei que ia vê isso!

# ,6F1214E04CFF55C4F15CF6B9593AE091
source: Ahhh... yes. My desires are surging, won't you indulge in my body? I will try to be gentle.
portuguese: Ahh... meus desejos estão aumentando. Você satisfaria meu corpo? Eu tentarei ser gentil.

# ,6F1DCF64442949FA9CD221911F8540AD
source: You have just become @WORLD_NAME@'s newest resident!
portuguese: Você acaba de se tornar a mais nova habitante de @WORLD_NAME@!

# ,6F314EC947FA4FB92B59FFB3E0E4AC10
source: Talk to that super cute snake lady with the funny hat.
portuguese: Fale com aquela moça-cobra, super fofa, com o chapéu engraçado.

# ,6F4E36894BE6D32AB2BF92B2FB1F5697
source: But first, a donation to the Goddess most high. Praise be Her name.
portuguese: Mas antes, uma doação para a Deusa a cima. Louvado seja o vosso nome.

# ,6F5E6DAB49A4FDFA3CF6ADB4F98239E5
source: Ahhhh! Suck 'em hard, 'mai milk is all for you!
portuguese: Ahhhh! Chupa eles cum força, meu leite é todo do'cê!

# ,6F8F41154136EFB2D479DCB4A853DC48
source: Hahaha! *snarl*
portuguese: Hahaha! *Rosna*

# ,6FA3A5FA4FAB4D57D0E13D8815C6D5E7
source: My beloved orb!! It's so beautiful, I will cherish it always.
portuguese: Meu querido orbe !! É tão lindo, sempre vou valorizar ele.

# ,6FB79F1B4245887D7C56A197959DA2A1
source: Look at my beautiful flower, it bloomed! Oh my did it feel weird...
portuguese: Olhe para a minha linda flor, ela se abriu! Minha nossa, isso foi estranho...

# ,6FBC636D494A40330AAEBDBCD6886299
source: What do you know human!
portuguese: Do que você sabe humana!

# ,6FD7E94044B57DA992A79BA4422CF69C
source: You make pearls?
portuguese: Você faz pérolas?

# ,6FED048C4BF38E565F2ADC90DC3F4390
source: Kindhearted
portuguese: Bondosa

# ,6FF789054D56C91D6CC53C8148D8EFCD
source: What's with the dungeon by the temple?
portuguese: O que há com a masmorra do lado do templo?

# ,703D9D7D4CD9D794DDE1929CCE0E5D1C
source: Bring it on dragon.
portuguese: Pode vir dragão.

# ,703FABE24E96D3592AA524833F23CA4D
source: Remind me about that dungeon under the temple.
portuguese: Me fala de novo sobre aquela masmorra embaixo do templo.

# ,705BCA1D4ACA54FF178C9DA094C9DBA1
source: I grew in your soil, and soon it will be my permanent home!
portuguese: Eu cresci no seu solo e logo ele se tornará meu lar permanente!

# ,7063E832426D1615683CF5A75DC53A4E
source: Yes, please me with your cock and the spirits shall grant you favor.
portuguese: Sim, satisfaça-me com seu pau e os espíritos irão te favorecer.
