Repository: mX2viL/botn-translations
Catalog: *.po
Languages: portuguese

# ,A77C67204806B8B31933BD9C7A4C5C54
source: Such... ahhh... deviance...
portuguese: Tal... Ahhh... Desvio...

# ,A794490B471FFA8A958C3BA3B3BFDB9C
source: How adorable, may I have the keystone now?
portuguese: Que adorável, posso ficar com o orbe agora?

# ,A7C8404E4B6C68006478148076380602
source: My guess is that when one of the mates is human, the @MONSTER_RACE@ half dominates and takes control.
portuguese: O meu palpite é que quando um dos parceiros é humano a parte @MONSTER_RACE@ domina e toma o controle.

# ,A7E400D84D8F2911F46A3BA5FBA020A8
source: My nectar collection has grown considerably, and the wild ones around here can't keep up.
portuguese: Minha coleta de néctar cresceu consideravelmente, e as selvagens por aqui não conseguem acompanhar.

# ,A7F13B9A43B11BD74FA2CB95A0F30AC2
source: It's been sometime since I have released, so this is going to get messy.
portuguese: Faz um bom tempo desde que eu pude gozar, então isso vai ficar uma bagunça.

# ,A7F62643438C0E70840CB3BDB7695B68
source: Kybele is satisfied.
portuguese: Kybele está satisfeita.

# ,A8125055480BB34E28E96EB2CD3017F0
source: They liked it and kept coming back for more. I gave many blow jobs and tasted cum from all over the world, it was great. Hiss!
portuguese: Eles gostaram e voltaram para mais. Dei muitos boquetes e provei esperma de todo o mundo, foi ótimo. Hiss!

# ,A83161F4465E00C6CE9D718D3E76EDC6
source: What is the origin of the name "@MONSTER_RACE@"?
portuguese: Qual a origem do nome "@MONSTER_RACE@"?

# ,A87432C446A6D9C7528A67B94431B712
source: Mmmm... so hard! Ohhh... ahhh!
portuguese: Mmmm... tão duro!Ohh... ahhh!

# ,A897C9924C36C6F2E58C379611A2B01C
source: Yeah, I'm a Painted Elf!
portuguese: Éééé, eu sou uma Elfa Pintada!

# ,A8F87DE746E7EF4E3350AA9C662E1BF0
source: You come to fix gate yes? Stupid elves broke it from their side.
portuguese: Você vir consertar portão? Elfas estúpidas quebram do lado delas.

# ,A90E87E3497D9E41C08BE1AB25DF9AEE
source: If thou must indulge your desires, seek the Enlightened One in Sultry Plateau.
portuguese: Se tu precisas satisfazer vossos desejos, busque pela 'Iluminada' no Planalto Provocante.

# ,A913B249494A32A6AF263BAE0962E781
source: Slime slime slime... I can play with my slime all day!
portuguese: Gosma Gosma Gosma ... Eu posso brincar com minha gosma o dia todo!

# ,A91571364DFC6A4FA3772D9FCBDB52AA
source: Who knows which of them are mine, and I don't care. This matriarch will continue reproducing until the end of time.
portuguese: Quem sabe quais são minhas, e eu não me importo. Esta matriarca continuará se reproduzindo até o fim dos tempos.

# ,A91A80914B126F3C3F262D93E88AEA71
source: Missionary!
portuguese: Missionário!

# ,A926E381450A057D1E6C1598ABA5B917
source: About that dungeon over there...
portuguese: Sobre aquela masmorra ali ...

# ,A931FB674A22AA9E31C00B9F0762AF5C
source: Too much information... now, the keystone.
portuguese: Muita informação ... agora, o orbe.

# ,A95B76C9415993E5F52ECDA4492EBE73
source: How long have you been stuck?
portuguese: Há quanto tempo você está presa?

# ,A97AEF8E47499B2AEB627CAE711C36BC
source: MEOW!!! Penetrate me human!
portuguese: MIAU!!! Me fode humana!

# ,A9AE4A3A494201CBF1191DA42CD01CA8
source: Wow! It can't be!
portuguese: Wow! Não pode ser!

# ,A9B242A6410BF5830F30419F32801AC2
source: Look at my beautiful flower, it bloomed! Oh my did it feel weird...
portuguese: Olhe para a minha linda flor, ela se abriu! Minha nossa, isso foi estranho...

# ,A9DC970946A02BBA89824685FB14ED6A
source: If I wiggle it the right way, it w-w-will distract any potential... mates.
portuguese: Se eu mexer do jeito certo, v-v-vai distrair qualquer potencial ... companheira.

# ,AA08081E4A0AF7A81D4B99B1527E6970
source: The demons took advantage of this and started using them as breeding toys.
portuguese: As demônios tiraram vantagem disso e começaram a usa-las como brinquedos de reprodução.

# ,AA14311148FE8C6A89D0DE953790D7E7
source: Human fix gate now!
portuguese: Humana conserta portão agora!

# ,AA16BE3B4732F407329ED6B450557C71
source: A strange song approaches me, a tune not heard in this land.
portuguese: Uma melodia desconhecida se aproxima, um tom jamais ouvido nessas terras.

# ,AA18E8094B0BEABB8C6A948FC36B6552
source: Oh you dirty dirty human... what have you done to yourself?
portuguese: Oh sua suja suja humaninha... O que você fez a si mesma?

# ,AA19D8F246FE5FAD5F7E9D8BEEDF10E3
source: You should stay down here and play with me all day, we can be friends forever!
portuguese: Você deveria ficar aqui embaixo e brincar comigo o dia todo, podemos ser amigas para sempre!

# ,AA3F14D64D5670190F05DD83A37D1AC9
source: You've changed!
portuguese: Você mudou!

# ,AA4B233A44217B671C811FA495E456B5
source: She can pollinate me all day, and together we will make amazing fruit.
portuguese: Ela pode me polinizar o dia todo e, juntas, faremos frutas incríveis.

# ,AAD8CEA34AE6DE13A8683089046598D3
source: Not that you could anyway, we will just take the collar off if you try to put it on us!
portuguese: Não que você pudesse de toda forma, nós apenas tiraríamos o colar se você tentasse colocar um em nós!

# ,AB0597744358BD82828774A65E812AEE
source: Pull Lever
portuguese: Puxar Alavanca

# ,AB0F23814A695DE61DBE5DB8FFDFC3EA
source: No one says no to chieftain!
portuguese: Ninguém dizer não para cacique!

# ,AB33AE4E444B3C498B0DFF9C8B60192F
source: Moaning Crag is now accessible.
portuguese: Os Penhascos que Gemem está agora acessível.

# ,AB9D2C374B19A9E1B3E16E8EF742C9C8
source: Cometh thy to offer @MONSTER_RACE@?
portuguese: Vens tu para oferecer @MONSTER_RACE@?

# ,ABE8783F45F5B2BBC550D384AB07C325
source: Indeed, and soon queen of all Formuria.
portuguese: Certamente, e logo rainha de toda Formuria.

# ,ABE9EC6846B58FCFACC56D9EEF9C2B8B
source: Titan
portuguese: Titã

# ,ABEE483E4EE1D5F8E67437A711E81D7D
source: *Lick* *Kiss*
portuguese: *Lambe* *Beija*

# ,AC0651B441F4DE497F64ABAC64E703E2
source: Elves are soft and easy, they like making offspring with us.
portuguese: Elfas serem suaves e macias, elas gostar de fazer descendentes conosco.

# ,AC30709F43155DB485B91FA519412629
source: That's it human, you have annoyed me long enough. Get against that rock and prepare to be smashed.
portuguese: Já chega humano, você já me irritou por tempo suficiente. Coloque-se contra aquela pedra e prepare-se para ser esmagado.

# ,AC4DD54E4585ECFF9E20A9806DEDCEE4
source: My apologies human, I was lost in thought. I'm always busy making fruit for the cows.
portuguese: Minhas desculpas humana, estava perdida em pensamentos. Estou sempre ocupada fazendo frutas para as vacas.

# ,ACB6D0AB4FEF709BE8976DAF20A467D6
source: That look on your face. All you see is a green midget!
portuguese: O olhas no seu rosto. Tudo o que você vê é um anão verde!

# ,ACD1C69F4B52BCF56888D3ABD4DD4BC6
source: However, our semen and ovum are where the "magic" happens.
portuguese: Porém são em nos somos ovários e sêmen onde a "mágica" acontece.

# ,AD1829A4465DB79DEB4829B81F4E7A03
source: Meow! That's a fine piece o' property ya got down there...
portuguese: Miau! É uma bela propriedade a que você tem ai em baixo...

# ,AD224A514AC35938B00457BC8B2C7422
source: Blossom needsss fluidsss!
portuguese: Flor precisa de fluidosss!

# ,AD478B234D74F4166BEDE6A5C70593F6
source: And believe me human... it has been awhile.
portuguese: E acredite em mim, humana ... já faz um tempo.

# ,AD4B293B4D8F1432446C92924F59456E
source: You will only catch wild @MONSTER_RACE@, which have roughly the intelligence of animals.
portuguese: Você pode capturar @MONSTER_RACE@ selvagens, que mal tem a inteligência de animais.

# ,AD729AD145061E3B808691AE861F3641
source: We fight and wrestle for the hell of it!
portuguese: Nós lutar e lutar por lutar!

# ,AD8370D449B2058385D511BCC7D8B193
source: Bosom cherries?
portuguese: Seiorejas?

# ,ADE570A545B3D82C930945ACF5A2C3CE
source: Human, you have exceeded my expectations and pleased me greatly.
portuguese: Humana, você superou minhas expectativas e me agradou muito.

# ,ADECACEF405669C45FAC77AB2A48E637
source: My labia are holy and magical. May your tongue be graced by their presence.
portuguese: Minha vulva é sagrada e mágica. Que vossa língua seja agraciada por ela.

# ,ADECFCE04009A18A9FCD358FEAD730A5
source: Hiss! Oh sexy human, come closer... I promise I won't bite.
portuguese: Hiss! Oh humana sexy, chegue mais perto... Eu prometo que não vou morder.

# ,ADF357A1447CC164A3CF54A274E1EECF
source: I am a growing Alraune, perhaps you have fluids to spare?
portuguese: Eu sou uma Alraune em crescimento, talvez você tenha fluidos para me dar?

# ,AE10903F4F5306C2AF3432A0D40AD89F
source: If you get surprised with sex, you will lose all your energy and be forced to sleep until the next day.
portuguese: Se você for surpreendida com sexo você vai perder sua energia e forçada a dormir até o próximo dia.

# ,AE61589245BE1F5DEB7163B4C2AD2756
source: A world of sex and adventures awaits!
portuguese: Um mundo de sexo e aventuras te espera!

# ,AE940C0E4203F3605E98088D0827EA0B
source: Believe me human, I have sired many offspring.
portuguese: Acredite em mim humana, eu gerei muitas descendentes.

# ,AE9DC6E246625CE553B669ADBD1EB570
source: Please yourself in my pussy!
portuguese: Se satisfaça na minha buceta!

# ,AF04F5A4417DBB7D20BC64B4B66C34DD
source: This allows you to catch and store all variants of Titan.
portuguese: Permite que você capture e armazene todas as variantes de Titã.

# ,AF4962AA4EF7962370DC5D869BFFA992
source: Don't give me that look!!
portuguese: Não me olhe assim!!

# ,AF56D3A1427EFDD2D086F09E5534EC68
source: You are the lord of this soil--or owner of Homestead in the common tongue.
portuguese: Você é a Senhora destas terras--ou dona da Propriedade, na língua comum.

# ,AF5E23FC4ED6AD9A92E6E98CE8F2080F
source: Uh... are you alright?
portuguese: Uh ... você está bem?

# ,AF6126694453EEB0A7AA7787649EC605
source: Perhaps you would like to stick that dick in my sparkly elf pussy? Ahhh I would love that...
portuguese: Talvez você gostaria de enfiar aquele pau na minha buceta elfica brilhante? Ahhh eu adoraria isso ...

# ,AFBF754C422E5E00DF8BB7A37B956DFB
source: Divergent: Offspring have a chance to generate a random trait upon being summoned.
portuguese: Divergente: Descendentes tem a chance de gerar um traço aleatório quando invocados.

# ,AFF40FDB49E0435621047691DD80B3DC
source: Who knows which of them are mine, and I don't care. This matriarch will continue reproducing until the end of time.
portuguese: Quem sabe quais são minhas, e eu não me importo. Esta matriarca continuará se reproduzindo até o fim dos tempos.

# ,B00960644B62BA0C4CBBCD83C25D5855
source: Ahhh! *snarl*
portuguese: Ahhh! *Rosna*

# ,B0133AC44E841D002819DB9289664369
source: However, they are mere simpletons that serve as my breeding stock!
portuguese: No entanto, elas são meros simplórias que servem como meu estoque de reprodução!

# ,B071E1E04B9EA4D9C227C2935955161A
source: Wild @MONSTER_RACE@ are what you will be catching and breeding.
portuguese: @MONSTER_RACE@ selvagens são o que você vai capturar e acasalar.

# ,B0D63ADB45CCFD884D1581A5725EA8BF
source: Should you manage to do it, the keystone will be granted to you.
portuguese: Se você conseguir fazer isso, concederei o orbe a você.

# ,B0F5CCC741FEDFC39587579F638D56DC
source: Asking one of the @MONSTER_RACE@ if they masturbate all day is the most redundant question I've heard.
portuguese: Perguntar a uma @MONSTER_RACE@ se elas se masturbam o dia todo é a pergunta mais redundante que já ouvi.

# ,B100F65E4495A60CD1761FA5FA43CBEE
source: Ohhh but I did!
portuguese: Ohhh mas eu fiz!

# ,B11026CD462D3D9C5256F4A490A45911
source: Errrr, I can't stand it anymore, I'm going to milk you dry! I have never tasted human cum before!
portuguese: Errrr, eu não posso mais aguentar, eu vou te secar! Eu nunca experimentei porra humana antes!

# ,B12A342547F0295A52457D814E45C485
source: Yes @BREEDER_NAME@.
portuguese: Sim @BREEDER_NAME@.

# ,B1435DF7419D2F4948DD9B9EFF8E628E
source: Are all of these wild dragons your children?
portuguese: Todas essas dragões selvagens são suas filhas?

# ,B146211A43E4F159EC3A0C85790314DD
source: Well what are you waiting for? Come on in!
portuguese: Bem, o que você está esperando? Entre!

# ,B16A16AD4DAD11735CC38DBC5E9237B1
source: It's been sometime since I have been mouted, so I might get rough!
portuguese: Faz algum tempo desde que alguém montou em mim, então pode ser violento!

# ,B17C429C4AE53B8CA98F5E8166D598D2
source: Come closer human...
portuguese: Aproxime-se humana ...

# ,B18F6EA040A16FCFD95EB3894A067B79
source: She speaks to me! Such wonderful stories about her adventures rolling around the world.
portuguese: Ele fala comigo! Tantas histórias maravilhosas sobre suas aventuras rolando ao redor do mundo.

# ,B1A4C4984540058620CA09A3FC603DBE
source: Hail from the Northern Isles I do! Aye what a beauty 'mai homeland is...
portuguese: Eu vim das Ilhas do Norte! Como é charmosa a minha terra natal...

# ,B1BCFA034FBA8483F5D2578BABDDE685
source: We just love you too much, and sometimes our desires spiral out of control!
portuguese: Nós amamos muito vocês e as vezes nossos desejos saem do controle!

# ,B1BEC3C54841F5611ED8E1A3547AD05F
source: Awww! I could just squeeze ye between 'mai jugs 'til ye climax!
portuguese: Awwnnn! Eu poderia te espremê nos meus galão teta até ocê gôza!

# ,B1E706104468BBBC8C481498B5352B8D
source: When we please each other, the Goddess shares in that pleasure.
portuguese: Quando damos prazer uma à outra, a Deusa compartilha desse prazer.

# ,B20F5D9040267E77436A9B94B5F68150
source: Gaudy
portuguese: Extravagante

# ,B22A0E0B459BF554FEEAB7920A478BAF
source: In the meantime... I've been a very naughty bunny. Perhaps you'd like to give me a spanking??
portuguese: Enquanto isso... tenho sido uma coelha muito travessa. Talvez você queira me dar umas palmadas?

# ,B22CBCF74EE8D6771B1E7987993911F6
source: The cave leads to Amorous Hallows. Hiss!
portuguese: A caverna leva para as Ruinas Amorosas. Hiss!

# ,B2323665415F7EE8A74204A9FD52D914
source: Ye can consider me a connoisseur of @MONSTER_RACE@ milk. Each race's milk has a distinct and delicious flavor, so it is.
portuguese: Ocê pode me considerar uma conhecedora de leite @MONSTER_RACE@. O leite de cada raça possui um sabor delicioso e diferente.

# ,B235542C44D65B1D62C721A3C4CD289F
source: Pay close attention to my form, and learn you should.
portuguese: Preste atenção e você também aprenderá.

# ,B27218744AEBAD507E1037B620EC16DA
source: Hiss! Blossom love you mastah!
portuguese: Hiss! Florzinha te ama mestree!

# ,B27FC78147626E1ED81B86A06FCF68F9
source: My ass is the product of years of "hard" work.
portuguese: Minha bunda é o produto de anos de trabalho "duro".

# ,B2DF6AC642DDC3C552F43290DCBE4EA7
source: A human! A super cute human... this is my lucky day. I've been waiting for this phenomenon for... huh. Well as long as I can remember!
portuguese: Uma humana. Uma humana super fofa, esse é meu dia de sorte. Eu tenho aguardado por esse fenômeno por... huh. Bom, desde de que eu me lembro!

# ,B2E660614B8D73E10C0B2194E4C87529
source: Harpy Aviary
portuguese: Aviário das Harpias

# ,B31209614A74AB1A0C2C14AD375B0165
source: I trust my honey was exquisite. Consider yourself honored to have tasted the thick sweet product of my teats.
portuguese: Acredito que meu mel estava delicioso. Considere-se honrada por ter provado o doce e espesso produto de meus seios.

# ,B34ADF5D4AB31A7DC61000950C44B54F
source: A human! A super cute human... this is my lucky day. I've been waiting for this phenomenon for... huh. Well as long as I can remember!
portuguese: Uma humana. Uma humana super fofa, esse é meu dia de sorte. Eu tenho aguardado por esse fenômeno por... huh. Bom, desde de que eu me lembro!

# ,B36EC36B46E4D040A92BF09236F605F9
source: Fern need human cum to grow into big Alraune! Hissss, Fern suck dick now!
portuguese: Samambaia precisa de leite humano para ser uma grande Alraune! Hisss, Samambaia chupar pau agora!

# ,B3953BA1451F630DE2CF019EB4CB6A69
source: Valuable
portuguese: Valioso

# ,B3B231554333647A7518C9A44578C0B1
source: I hear your eyes working your way down my voluptuous form, your heart beats faster.
portuguese: Vejo seus olhos viajando pelas minhas volumosas curvas, seu coração bate mais rápido.

# ,B3B7244F401573EDDD24A0BB5011F55C
source: This is getting weird...
portuguese: Isso está ficando estranho...

# ,B3B9D4DE46AC98F7EC5432A2F06C92D6
source: Also, you will be making more cute little @MONSTER_RACE@ for me to "play" with!
portuguese: Além disso, você estará fazendo mais @MONSTER_RACE@ fofas para eu "brincar"!

# ,B40913204435868CB2B615986906CFE4
source: I've taken advantage of that massive cock many times.
portuguese: Já tirei proveito desse pau enorme muitas vezes.

# ,B40DA93F4D87A08B36AB2198B2D523AF
source: We can learn the origins of the universe.
portuguese: Nós podemos aprender as origens do universo.

# ,B41CF0334A59DC837984179B995A16B2
source: Such is how I uncovered the truth of non-duality.
portuguese: Tal é como desvendei a não-dualidade.

# ,B48E37AC4977FA95BA4EB3B39018F087
source: My body longs for your delicious breast milk.
portuguese: Meu corpo anseia pelo seu delicioso leite.

# ,B49B5FD64432ADC45593F3B4F50455B6
source: Waterfall
portuguese: Cachoeira

# ,B4EE3075417C568D59F3C0AC4A5049A3
source: I have heard legends of the Enlightened One somewhere in Sultry Plateau.
portuguese: Eu tenho escutado lendas sobre 'A Iluminada' que vive em algum lugar do Planalto Provocante.

# ,B4EFBB67424526E49554149C5ADDE508
source: Ohhhh your dick! Finally!
portuguese: Ahhhh seu pau! Finalmente!

# ,B5227FC24AE0F8318DF7DBAF9AC7553A
source: So you want to learn new sex positions I see...
portuguese: Então você quer aprender novas posições sexuais, entendo...

# ,B5A2F9CD41C677116ECB32818AB2D2D7
source: Take them to Homestead and make offspring.
portuguese: Leva elas pro rancho e faz descendentes.

# ,B5AD6A9A40AB4528FFC0BCBCD051C66B
source: Ah little one... you are now mine. Don't be afraid, for I only wish to please.
portuguese: Ah pequenina... você agora é minha. Não tenha medo, pois só desejo agradar.

# ,B5B8312540B0C71F1DDBCEADEF6C3E02
source: I meant what I said about ye between 'mai jugs. Mayhaps we can have a li'l fun in the future?
portuguese: Eu falei sério quando eu disse sobre ocê entre os meus galões. Talvez a gente possa se divertir um dia desses?

# ,B5C876DA4DBA230757C412BE4612735C
source: Grrrr!!! A cow with some spunk, now get to it human!
portuguese: Grrrr !!! Uma vaca com coragem, agora vá em frente, humana!

# ,B5E173FA45294C4DE256EF836668F092
source: Both?
portuguese: Ambos?

# ,B5F3B5B2436545B9AAC067B451FA7563
source: Her beautiful breasts make so much honey, she has an army of bee daughters to milk her.
portuguese: Seus lindos seios fazem tanto mel, ela tem um exército de filhas abelhas para ordenhá-la.

# ,B5FEFBB64D1BFCA1A84984AD156AFD02
source: What else should a clam do?
portuguese: O que mais uma ostra deveria fazer?

# ,B601DE914360E4E4962B9BAE17334C67
source: A pity indeed human... I suppose such low standards are fitting.
portuguese: Realmente uma pena humana... Suponho que padrões tão baixos assim sejam adequados.

# ,B628775D4659A3C72D73DAAB3B931832
source: Pawsmaati never said I couldn't practice with a human, and I've become quite horny while waiting here.
portuguese: Pawsmaati nunca disse que eu não poderia praticar com uma humana, e fiquei com muito tesão enquanto esperava aqui.

# ,B63337A041FFD99C138E44AB261A71CE
source: Cove of Rapture is now accessible.
portuguese: A Baía do Êxtase está agora acessível.

# ,B685468D40290FF6E84B0D812D2A7F2F
source: Everyone wants Falene. She's so beautiful, and no one cares about the short girthy lump in the corner!
portuguese: Todo mundo quer a Falene, ela é tão linda! Ninguém se importa a bolinha feia no canto!

# ,B69447294A19D4E4338E36BBB1C2DADE
source: Catch a futa Foxen if you have not done so, and then return to me. We will then make love and form a covenant.
portuguese: Capture uma Foxen futa, se já não o fez, e retorne à mim. Então faremos amor e formaremos um pacto.

# ,B69F20F0421426CBBF0D7FBE2E7C76D6
source: The townsfolk come here to relax and make love, it is beautiful.
portuguese: O povo da cidade vêm aqui para relaxar e fazer amor, é lindo.

# ,B72B154840C9EFADCC67BE89C1C467AA
source: I can feel the roots of many cuminus flowers, but no ejaculum-phallis. Hmm...
portuguese: Posso sentir as raízes de muitas flores cuminus, mas nenhuma ejaculum-phallis. Hmm...

# ,B740BA7F4ADFB18E32DFE99606B483B3
source: Bless me for say'n so, but I was wish'n you'd ask that!
portuguese: A Deusa que me perdoe, mas eu tava esperando que ocê perguntasse isso!

# ,B792D83B44DC1E7BF9DAE08B4D4A3E70
source: The real question is: how did you get here human?
portuguese: A verdadeira pergunta é: como você chegou aqui humana?

# ,B79398FF462643C6AD3C78BBEBD9E244
source: Only a dryad would be able to do such a thing.
portuguese: Apenas uma dríade seria capaz de fazer uma coisa dessas.

# ,B79CA71847A95B814D43088A9A29BF45
source: Besides, when I make love with them it spares them from dealing with the Reaper, and my orgasm creates another bosom cherry.
portuguese: Além disso, quando faço amor com elas, isso as poupa de lidar com a Ceifadora, e meu orgasmo cria outra seioreja.

# ,B79CB910400AA9573644BCA03D3D9F51
source: My... "experiments" suggest that our human half is pulled from the human parent.
portuguese: Meus... "experimentos" sugerem que nossa metade humano é proveniente do pai humano.

# ,B7A48A8D48179006F728B3895940A90C
source: Ah the glowing rock trapped in my web.
portuguese: Ah, a pedra brilhante presa na minha teia.

# ,B7A8AD6E44A41AB54281548D1A882FFC
source: Wow human, you must have been desperate to give this nugget your love.
portuguese: Uau, humana, você devia estar desesperada para dar o seu amor pra essa bolinha.

# ,B7AB851641C9ABEE4A178B9DFFD50B0B
source: Hybrid
portuguese: Híbridas

# ,B7ABB23A457CC2E34BB616933364E7F3
source: A larger giver uses its strength to lift the receiver while penetrating from behind.
portuguese: Um doador maior usa sua força para levantar a receptora enquanto a penetra por trás.

# ,B7C8EAFE428A554328A015A9F572AEDC
source: Make love with me again @BREEDER_NAME@, let us writhe in pleasure before Her gaze.
portuguese: Faça amor comigo de novo @BREEDER_NAME@, vamos nos contorcer de prazer diante de Seu olhar.

# ,B7DDB984480E5280CB46B69238C0654E
source: Chubby: This one has more body fat.
portuguese: Gordinha: Este aqui tem mais gordura corporal.

# ,B7F0D9A14870E8556879B3A948639F2A
source: Collecting nectar as a delicate butterfly is difficult.
portuguese: Coletar néctar como uma borboleta delicada é difícil.

# ,B8035279491515770BA6408AEE0EC908
source: Worry not of your forgetful mind.
portuguese: Não se preocupe com sua memória ruim.

# ,B8242BCA4C426CBD3195A28D03A195C3
source: Well what are you waiting for? Come on in!
portuguese: Bem, o que você está esperando? Entre!

# ,B825E1564FCBA4D960D238AFD10804AC
source: The lucky Titan's cock won't be able to keep up!
portuguese: O pau da Titã sortuda não será capaz de me acompanhar!

# ,B8297A054AB04B137F3266B6480756F5
source: I'm here to collect nectar for our queen.
portuguese: Estou aqui para coletar néctar para nossa rainha.

# ,B82A33C04616825E1FC07F99415D421D
source: What a lovely talking fern...
portuguese: Mas que linda samambaia falante...

# ,B82BF1F5413587624AD2A6919AF2A0BA
source: Place Keystone
portuguese: Colocar Orbe
