Repository: mX2viL/botn-translations
Catalog: *.po
Languages: portuguese

# ,93BFA77B4203C927F888AA9756403DB1
source: This allows you to catch and store all variants of Dragon.
portuguese: Permite que você capture e armazene todas as variantes de Dragão.

# ,93DE33A2469E1BAFBEC17DAF59AF4070
source: Go talk to bulge kitty, she pretends to be exactly that.
portuguese: Vá falar com aquela gatinha protuberante, ela finge ser exatamente isso.

# ,941010544E6432D137832FA1B37E0C10
source: So we can do any position that might arise.
portuguese: Assim podemos realizar qualquer posição que desejar.

# ,943C15EB4C419656532B6A8A133CD0F3
source: You may have my cum!
portuguese: Você pode beber a minha porra!

# ,94451EBE42500C5CEC2E988DDD887046
source: Nymphomaniac: Loyalty is increased twice as fast from having sex.
portuguese: Ninfomaníaca: Lealdade aumenta duas vezes mais rápido ao fazendo sexo.

# ,9458CFDE4690A312D5CC8F94BF4AE00A
source: Who is the pink Alraune?
portuguese: Quem é a Alraune rosa?

# ,945B516446601CCDF45E92B6DC0D6175
source: Is that a comforting feeling?
portuguese: Sentes um sentimento reconfortante?

# ,945CB3304860CBDF1DCD348F2BE3E32B
source: They're more common than blessed ones and act on instinct.
portuguese: Elas são mais comuns do que Abençoadas e agem pelo instinto.

# ,9471D48E445DF08463FDFC8291100E4E
source: Indeed! Your delicious fluid has done wonders.
portuguese: De fato! Seus fluidos deliciosos tem feito maravilhas.

# ,94861BA24AA560F31BB02F9A4AC431F9
source: Unlike most Krakens, she is pure female and not futa. She is very rare.
portuguese: Diferente da maioria dos Krakens ela é fêmea e não futa. Ela é muito rara.

# ,94DDBB0049FCED99D5C08FB803C12B7D
source: You paid the price, now your little human ejaculation is all mine.
portuguese: Você pagou o preço, agora sua pequena ejaculação humana é toda minha.

# ,94FAC38648F37068EA98D4BEB220AA61
source: Apparently, the males and futas had two dicks.
portuguese: Aparentemente os machos e as futas tinham dois paus.

# ,954CCB0A40A176E6B34A32A8E4590B0A
source: *Blush*
portuguese: *Cora*

# ,9562407547DB97CDA2482285D47741B5
source: You can have sex with me!
portuguese: Você pode fazer sexo comigo!

# ,9575F3C94F07BC8A511E8D85F3737E68
source: Harpy body fluids.
portuguese: Fluidos corporais de Harpia.

# ,95781B414AAF336B071430A39FC2F698
source: Esoteric Glade
portuguese: Clareira Esotérica

# ,9589965546B48748E41BA7942844189B
source: I am a growing Alraune, perhaps you have fluids to spare?
portuguese: Eu sou uma Alraune em crescimento, talvez você tenha fluidos para me dar?

# ,960E85EF4CA91DAAA4DCFF93B84D183E
source: Imagine all of the places you could slide your dick in human... and I promise I would make them all feel so good...
portuguese: Imagine todos os lugares que você poderia enfiar o seu pau... e eu prometo que todos são muito gostosos...

# ,96151D60454DB0FB521DD6A507DA6C07
source: Cowgirl!
portuguese: Vaqueira!

# ,96224E4C41C21D56ABD895A4ACFB4843
source: That should teach you to cross this titty po--I mean mighty centaur warmaiden, again!
portuguese: Isso deve lhe ensinar a não cruzar esta poneiz--- Quer dizer, essa poderosa guerreira centauro, de novo!

# ,9656DDC24323054BCA6436A90C28AD1C
source: Even if it means... ugh... no leaving to find sexual encounters.
portuguese: Mesmo que isso signifique ... ugh ... sem sair para encontrar parceiros sexuais.

# ,9668736F4FE45C7CD14E0C9DE8400813
source: Unlike nephnip, blue smoke destroys your mind... just look how dumb that kitsune priestess is.
portuguese: Ao contrário de Nephnip, a fumaça azul destrói sua mente ... veja como essa sacerdotisa kitsune é burra.

# ,96824C894B9B4241DBDFEEB68C760057
source: If you want to learn about how to catch @MONSTER_RACE@, head to the town located up the plateau ahead and speak to my assistant Camilla. You can't miss her... actually wait you might, she's so tiny and cute hehehe.
portuguese: Se você quer aprender a como capturar @MONSTER_RACE@, vá para a cidade localizada no topo do planalto a frente e fale com minha assistente Camilla. Não tem como não vê-la... na verdade dá sim, ela é tão pequenininha e fofinha hehehe.

# ,9697386D4E5433DC67FA228576AC58B4
source: Even in my current form, I am not powerful enough to control the plants in other lands.
portuguese: Mesmo na minha forma atual, não sou poderosa o suficiente para controlar as plantas em outras terras.

# ,96BF4241443E0334BA81569BD0CAB916
source: The arrival of the Emissary is an omen, we are to join our souls in sweet sexual intercourse.
portuguese: A chegada da Emissária é um presságio, nós devemos juntar as nossas almas através de prazerosas relações sexuais.

# ,96CB06FD409452A1B37913AA11EB845B
source: Ahhh... come here human!
portuguese: Ahhh... vem cá humana!

# ,96D35D8C41748461CFD8F9A9404E42B5
source: I have experienced @MONSTER_RACE@ dick and vagina beyond comprehension.
portuguese: Experimentei pau e buceta @MONSTER_RACE@ além de sua compreensão.

# ,96FA042F4830A4781D9FA0874F4705D7
source: The Goddess wisely placed them there to test your ability.
portuguese: A Deusa sabiamente os colocou lá para testar vossas habilidades.

# ,97086CA946BFA31C6199599097E76015
source: *Purr*
portuguese: *Ronrom*

# ,9717FEC243A7CD17EDAAD89765F8E2A8
source: This allows you to catch and store all variants of Foxen.
portuguese: Permite que você capture e armazene todas as variantes de Foxen.

# ,97244FB84D6D7CC0273CD3BB89B847D9
source: Swift
portuguese: Rápida

# ,975E8DE7431AB39F97281DB7BD7DE314
source: Remove your garments, for you must be nude.
portuguese: Remova vossas vestes, nu você deve ficar.

# ,97819B7A480CF2968256F1AD74021DAD
source: Then... well you might imagine what we do.
portuguese: Então... Bem, você pode imaginar o que nós fazemos.

# ,9787E49C47227601EF65578F30C5CCA2
source: Is t-t-there something... you want human?
portuguese: T-T-Tem alguma coisa... que você quer humana?

# ,97A580FD4F8820DD9E8FA09B6B69797A
source: Seraphim Loft
portuguese: Loft Seraphim

# ,97B6C8DB42BBC06231748889E00AC3AE
source: Sink inside my silky body and I will make you feel good for hours. You can spend all day in here, I don't mind.
portuguese: Afunde dentro do meu corpo sedoso e eu vou fazer você se sentir bem por horas. Você pode passar o dia todo aqui, eu não me importo.

# ,97B7D1BE4E385C8A6215AC8465CF6026
source: Your little body will be overwhelmed, and the next thing you know will be the sweet embrace of the Reaper.
portuguese: Seu corpinho ficará sobrecarregado, e a próxima coisa que você saberá será o doce abraço da Ceifadora.

# ,97B89613437939D3F62A4F9364D46263
source: *Blush*
portuguese: *Cora*

# ,97C48C5D4FCF938DF123EA94C35A3858
source: Feel my soft girthy tentacles embrace you... oh... yes.
portuguese: Sinta meus tentáculos grandes e macios abraçarem você... Ah.. sim.

# ,97DE1E2D44F75CDC8B07A3ACE527EFC4
source: I need human cum to grow into my final form. Your dick will slide all the way down my throat as I suck every drop.
portuguese: Eu preciso de sêmen humano para crescer e atingir minha forma final. Seu pau vai escorregar até o fundo minha garganta enquanto eu chupo cada gota.

# ,97E28C894118E126ABF5B3B0124EB241
source: More honey!
portuguese: Mais mel!

# ,97E4D09B44D082B3154FEE94A88EE112
source: That must have been you, perhaps you should go and talk to her.
portuguese: Deve ter sido você, talvez você devesse falar com ela.

# ,9823997B4369C9710C0858A44B670A9D
source: Why don't futas have balls?
portuguese: Por que futas não tem bolas?

# ,9826413940251A15497827A9930F74C3
source: You will no doubt encounter blessed ones in this world who simply want their desires fulfilled.
portuguese: Você, sem dúvidas, irá encontrar mais "Abençoadas" nesse mundo que simplesmente querem ter seus desejos satisfeitos.

# ,9828516944EAF3071BF52881396D2B01
source: Timeeee for harvest fluidsssss?
portuguese: Hooora dos fluidosss??

# ,982CC755420F84E3E4F0E5A5452A5A48
source: I want to make love with you, I will not lie.
portuguese: Quero fazer amor com você, não vou lhe enganar.

# ,985E4BA14797DC7FF94FF4974E66471A
source: These new offspring, both natural creature and divine, are referred to as @MONSTER_RACE@ in the ancient manuscripts.
portuguese: Estes novos descendentes, seres naturais e divinos, são chamadas de @MONSTER_RACE@ nos antigos manuscritos.

# ,9884BCFB41767F163392F78AC097E388
source: Manage your Foxen
portuguese: Gerencie suas Foxen

# ,9894566A4CC22E8EE536A59E367BF98A
source: *Yawn*
portuguese: *Boceja*

# ,9906C87647695E1D9105C3867D704EB0
source: I have taken the... heavy burden... upon myself of growing the dragon population.
portuguese: Eu assumi o ... pesado fardo ... de aumentar a população de dragões.

# ,992B062D49B06DDE4398A58352D2F7DF
source: *Blush*
portuguese: *Cora*

# ,9935EBCD498F8B600AAED699613B52E9
source: Many shiny does Fern find in soil. Fern try to eat shiny, too hard.
portuguese: Samambaia acha muitos brilhantes no solo. Samambaia tenta comer eles, muito duro.

# ,9948725645B6492AE76EDB8B38DB1C7F
source: Manage your Harpies
portuguese: Gerencie suas Harpias

# ,996ED4764E0D1E469F8958853E2AABAD
source: You need a bath. Come now, place your body between my breasts and let's get you clean.
portuguese: Precisa de um banho. Venha, coloque seu corpo entre meus seios e vamos limpa-la.

# ,99AAA6394A3838FD6FEF1EAA31AD6102
source: The human comes at last to seek my wisdom.
portuguese: A humana em fim vem em busca da minha sabedoria.

# ,99D4A5E745FE69C8C652C6AC80533D2D
source: Can I have that keystone?
portuguese: Posso pegar aquele orbe?

# ,99E0E26846BB80B4206E7DB11488DCC4
source: Fern don't know... not powerful enough.
portuguese: Samambaia não sabe ... não é poderosa o suficiente.

# ,99F080324D7FD127AB659FB7CC382C5A
source: Perhaps Pawsmaati is testing me... maybe succubus is a metaphore for my own lust...
portuguese: Talvez Pawsmaati esteja me testando... Talvez a succubus seja uma metáfora para minha própria luxúria...

# ,9A0EF6A841D0C76A871BD39DB09AEFD4
source: Ohhhh mastah! Finally Fern can have fluids?!
portuguese: Hmmm mestree! Finalmente Samambaia pode ter seus fluidos?!

# ,9A872CD1493BC95421F01C946AF0F7E4
source: Wow human, you must have been desperate to give this nugget your love.
portuguese: Uau, humana, você devia estar desesperada para dar o seu amor pra essa bolinha.

# ,9A9EDF3448107C0855BB35BBD9D849F5
source: Blessed @MONSTER_RACE@ like me have human-level intelligence. Sometimes even greater!
portuguese: @MONSTER_RACE@ Abençoadas como eu tem a inteligência no nível humano, as vezes até maior!

# ,9AF5988A4B6D8F174F3241B67F4033C8
source: Blossom!
portuguese: Florzinha!

# ,9B115CE5485736847F748591F0C8FB2A
source: All have been pleasurable and delicious... but oh have I wanted something more...
portuguese: Todos são agradáveis e deliciosos... mas eu tenho esperado algo mais...

# ,9B2F56474FA9D82EE9F76EBEB5723F74
source: Hiss... Fern like this... much pleasure, taste is good.
portuguese: Hiss... Samambaia gosta disso... muito prazer, muito gostoso.

# ,9B8AE2F943E1AF24641C2BB8C4C41176
source: Ohhhh your dick! Finally!
portuguese: Ahhhh seu pau! Finalmente!

# ,9BCB9BF649F84B0314EFF688539A52A5
source: Kneel before your queen... ahhh.... ohhh...
portuguese: Ajoelhe-se perante vossa rainha ... ahhh .... ohhh ...

# ,9BD2015749AE3D2CD457DDB2CBC112F4
source: The offspring of the Dragon Matriarch will be protected by any means necessary.
portuguese: A descendência da Matriarca Dragão será protegida por todos os meios necessários.

# ,9BDBC0EB4511337E7515C89A6620BBA0
source: Come back and drink up anytime.
portuguese: Vorta quando'ce quisé bebê mais.

# ,9BF2AD09410781A66302329DB25BA0EC
source: As I meditate, all I want is to make love with you.
portuguese: Enquanto medito, amor com você é tudo o que quero fazer.

# ,9C0628944A08387197D344B7CBC502FB
source: The dragon race will reign supreme over all of @WORLD_NAME@!
portuguese: A raça de dragões reinará suprema em toda @WORLD_NAME@!

# ,9C25CF834B78D0D105D4C98D2D869441
source: Sssso tasty. Hiss!
portuguese: Tão saborossssa. Hiss!

# ,9C2CBDE44BB47D22C9F6A5AFB2316748
source: Grrr! Do it or you will breed with me now.
portuguese: Grrr! Faz isso ou você cruzar comigo agora.

# ,9C3FDDD5490B3180DDD3329C692C0B4D
source: The fastest way is to sex them into submission, just use what's between your legs human!
portuguese: O jeito mais rápido é fudê-las até a submissão. apenas use o que você tem entre as pernas humana!

# ,9C7CF64D42692442A687709D5C22BB3D
source: The pearl you gave me is wonderful, I love it.
portuguese: A pérola que você me deu é maravilhosa, adorei.

# ,9CA55551425FE9DE83AB5B9535E62AFC
source: Tell me about dryads!
portuguese: Me conte sobre as Dríades!

# ,9CB6C5E14DD6C412AD7898B8D2120925
source: Having fins makes moving on dry land challenging. Would you breed me a loveable Nephelym that can fetch things around town? I suppose it doesn't HAVE to be attractive... though if you could... just in case. -Romy
portuguese: Ter nadadeiras faz a movimentação pelas terras secas ser desafiadora. Você poderia criar para mim uma adorável Nephlym que possa me trazer coisas da cidade? Acho que ela não PRECISA ser atraente... Mas se você puder... Só no caso de... -Romy

# ,9D593DC94FAA9CCF2CB35CBA7EA06A73
source: I have experienced @MONSTER_RACE@ dick and vagina beyond comprehension.
portuguese: Experimentei pau e buceta @MONSTER_RACE@ além de sua compreensão.

# ,9D875449461B56179F1FE9A457741C3B
source: Where does that cave lead?
portuguese: Para onde essa caverna leva?

# ,9DCE82F542FEDB443D7432A9C8EE7AF6
source: By any means necessary...
portuguese: Por todos os meios necessários...

# ,9E0F2A7F4F6510D820FB12BE4580D421
source: She is kind and loving, you will experience untold pleasures... trust me.
portuguese: Ela é gentil e amorosa, você experimentará imensos prazeres ​​... Confie em mim.

# ,9E15F19C4964C11243C2BE906C8DB6C9
source: What do you think of Leylanna?
portuguese: O que você acha da Leylanna?

# ,9E44475F4EB585010826CC9A936D628F
source: Show me your milky products.
portuguese: Me mostre seus produtos.

# ,9E5B0BA14AE1E009AC9A5BA4D423863D
source: Ohhh how I have waited to wrap my soft lips around a human dick! Ahhh...
portuguese: Ahhh como eu esperei para colocar um pau humano entre os meus lábios! Ahhh...

# ,9E8424C246BEBF834649DAABF8B5CD18
source: How do I open the stone gates?
portuguese: Como eu abro os portões de pedra?

# ,9E8C52C446FF788D61D6B98D9189D88D
source: Maybe between my fat ass cheeks?
portuguese: Talvez na minha bunda gorda?

# ,9EB1E11442BB00388C518B8B9CDC9A62
source: But it's time for a change... time to once again roam the surface in search of pleasure.
portuguese: Mas é hora de mudar... Hora de mais uma vez vagar pela superfície em busca do prazer.

# ,9ECA418E4EC2E9617CD48B82C43CB5FA
source: Huge: Roughly 10ft in height.
portuguese: Enorme: Aproximadamente 3m de altura.

# ,9ECDE7F64C28F7F9624081B927CA3030
source: Compared to other Alraunes, dryads are wise and mobile. We use our pleasure to help others.
portuguese: Em comparação com outras Alraunes, as dríades são sábias e podem se mover. Usamos nosso prazer para ajudar os outros.

# ,9EEBDB0446F2AAFA8F605E8A3DE83534
source: Your face will know the sweet melody of my soft large breasts.
portuguese: Seu rosto irá conhecer a doce melodia dos meus grandes seios.

# ,9EEFE8B54303A99BB5053CA7F7960A23
source: Manage your Formurians
portuguese: Gerencie seus Formurianos

# ,9F2120194C14A491202338AEB2C05883
source: I want to release again already... you humans have it so easy.
portuguese: Eu já quero gozar de novo.. Vocês humanos têm isso tão fácil.

# ,9F25BEB847378BA942933C8A503B4F1A
source: Swift: Dexterity reduces lust cost of actions as a percentage.
portuguese: Rápida: A destreza diminui o custo de tesão em todas as ações em proporção.

# ,9F82F5BC4976131C6A3861A1CAF32EFA
source: Yeah... I suppose you're right though.
portuguese: Sim ... eu suponho que você esteja certa.

# ,9F83DE504D98E2D4C149568C1F8DE768
source: Massive: Roughly 15ft in height.
portuguese: Gigante: Aproximadamente 4,5m de altura.

# ,9F883FFA4CA5D4B34A5726989E26C6C5
source: That's it human, you have annoyed me long enough. Get against that rock and prepare to be smashed.
portuguese: Já chega humana, você já me irritou por tempo suficiente. Coloque-se contra aquela pedra e prepare-se para ser esmagada.

# ,9F8F75924886323A16353D90FDCB1B1C
source: Queen Bee?
portuguese: Abelha Rainha?

# ,9F98C71B4D9DFE442CACEAAB6F21EB92
source: We can be friends too! Why don't you stay and play in my slime?
portuguese: Podemos ser amigas também! Por que você não fica e brinca na minha gosma?

# ,9F9D5BEE4F26E405A81EB09066622552
source: Eons in Her embrace have taught me bodily forms.
portuguese: Eras em seu abraço me ensinaram do corpo todas as formas.

# ,9FAD5CA34B7A4B192E688C9C72A825B3
source: According to the high priestess Leylana at the temple, the Goddess and her angels descended from the heavens.
portuguese: De acordo com a Grã-sacerdotisa do templo, Leylana, a Deusa e seus anjos desceram dos céus.

# ,9FE3B8C04B35B846B4CFB99902294CDE
source: I knew human liked feeling this mighty body.
portuguese: Eu sabia que humanos gostavam de sentir corpo poderoso.

# ,9FE7AADC4372F0B32E971C838E6554EA
source: Since you're a breeder, it's your job to catch and mate as many @MONSTER_RACE@ as possible!
portuguese: Como criadora é seu trabalho pegar e cruzar o máximo de @MONSTER_RACE@ possível!

# ,9FF8B7CE43E6A9321DDB60919962BBB7
source: Grrrr... hehehe... must control myself!
portuguese: Grrrr... hehehe... eu tenho que me controlar!

# ,A01964EC4E78EA32585A688D940B9FCC
source: Formurian body fluids.
portuguese: Fluidos corporais de Formurian.

# ,A028577648369DBF41FFC6B04A76C3FA
source: Oh silly me, I never introduced myself.
portuguese: Ah que idiota, eu nem me introduzi ainda.

# ,A084B03140D9C320BD31DCA76ED4873F
source: There's something under this temple?
portuguese: Tem alguma coisa sob esse templo?

# ,A0B0E60C4AD4856B54C5298236CC5BC3
source: Mutt Hut
portuguese: Cabana Mutante

# ,A0B57F5941F9CAEBBB30CF828C3E26AC
source: This begs the question though, can we reproduce with you humans? All my research says yes!
portuguese: No entanto isso levanta a pergunta: Nós podemos nos reproduzir com vocês humanos? Todas a minha pesquisa diz que sim!

# ,A0DC38DD454D19C4375D3CAADA8796AA
source: What can you do?
portuguese: O que você pode fazer?

# ,A1243ACB4057D3CAD0A25787BA4DF627
source: I think... you might be my best friend of all time.
portuguese: Eu acho... que você pode ser minha melhor amiga de todas.

# ,A12A50F34FE88A004CB5458C982B3915
source: I want to feel your soft breasts... on top of mine... ahhh.
portuguese: Eu quero sentir seus peitos macios... em cima dos meus... ahhh.

# ,A208709240369AEC212F70B1CEFE7BE8
source: Let us make love to form a covenant in Her holy temple, and you can meet your spirit form.
portuguese: Vamos fazer amor no templo Dela para formar um pacto e assim te permitir encontrar sua forma espiritual.

# ,A21511DE4632808A0555608E6F6880C6
source: Oh how I did... for nothing pleases a lonely spider more.
portuguese: Oh, como eu fiz... Pois nada agrada mais uma aranha solitária.

# ,A257204E40613ED62BA7D982059BC6E7
source: Nephelym Barn
portuguese: Celeiro Nephelym

# ,A2DA50B44D0A24E096AF488F787D4928
source: Well I must be off, good luck breeder!
portuguese: Eu vou indo agora, boa sorte criadora!

# ,A2EE900942F55DC4C6AA92BC44E482E4
source: Most dicks in this world are larger than me! As someone who collects and studies cum, you can't imagine how miserable it is stroking dick after dick and never being able to feel them penetrate me.
portuguese: A maior parte dos paus desse mundo são maiores do que eu! Você não pode imaginar como é para alguém como eu, que coleta esperma para estudos, masturbar um pau após o outro e nunca poder sentir eles me penetrarem.

# ,A350122B4286C7BCFA490982F8390CB1
source: Ranch? Oh right, and your ranch too!
portuguese: Rancho? Ah sim, e o seu rancho também!

# ,A3546DAB440D5D09BE7F809541FB90C3
source: Chieftain very horny, you will regret this. Come here!
portuguese: Cacique com muito tesão, você vai se arrepender disso. Venha aqui!

# ,A3A36F6A453B245F5CA58C97B791509D
source: Ohhh... soft human pussy feels amazing!
portuguese: Ahhh... essa buceta humana é maravilhosa!

# ,A3D34227454452C74EC9BEBE9D5B4A17
source: Mastah's breast so soft! Fern like it.
portuguese: Os peitos da Mestraaa tão macios! Samambaia gosta.

# ,A40264BD4BB3E658212ECE987CC24B4A
source: Don't worry, for I can change my size.
portuguese: Não se preocupe pois meu tamanho posso mudar.

# ,A41D55094C37585E241DB98D76B52F65
source: If that doesn't suit you, I could put my slime in other places...
portuguese: Se não for do seu interesse, eu poderia colocar minha gosma em outros lugares ...

# ,A4367C3445DA16F7A5FC4584F73685FA
source: Perhaps, you care to experience what's in front of you now?
portuguese: Talvez você queira experimentar o que está na sua frente?

# ,A49D87C0482481404A2CD39993C62A1F
source: Don' matter now, that ranch's been like that for ages.
portuguese: Isso não importa agora, aquele rancho está assim a eras.

# ,A4A671C24CE09EFBA18364BA3C0F94EB
source: Pawsmaati is ancient, much older than me or anyone else I've met.
portuguese: Pawsmaati é antiga, muito mais velha do que eu ou qualquer outra pessoa que conheci.

# ,A4B99F3C407E9C094C137DAF9E60A51F
source: Oh you dirty dirty human... what have you done to yourself?
portuguese: Oh sua suja suja humaninha... O que você fez a si mesma?

# ,A4C22B3045E8159B66E47CB636E23172
source: Nurturing
portuguese: Adestramento

# ,A4D2B8DD4CBF1E0294D5918B75F17CB7
source: This corner is n-n-nice and safe!
portuguese: Este canto é a-a-agradável e seguro!

# ,A4E670824F11C45EC16FA29BAF6EB6E1
source: Bovaur can be found sleeping in the soft grass of Pleasure Pastures.
portuguese: Bovaurs podem ser encontradas dormindo na grama macia das Pastagens Prazerosas.

# ,A4F79CC74333E2131FC34EBBF3796A56
source: Good thing I have my toy!
portuguese: Ainda bem que eu tenho o meu brinquedo!

# ,A5496AE246B786D1E975C6A2F4004B43
source: That useless titty pony failed again I see. She will feel my wrath.
portuguese: Aquela pôneizinha inútil falhou de novo, eu vejo. Ela sentirá minha ira.

# ,A56B0F264A329DF192CE53B3DBA118EB
source: You are really going to enjoy thissss!
portuguese: Você realmente vai adorar issso!

# ,A58134D54AF7A503EDA75C88BD1471C1
source: I can't wait until my next lesson with Pawsmaati!
portuguese: Mal posso esperar até minha próxima aula com Pawsmaati!

# ,A59547D94C2E8733CA14998734EBC002
source: Haha! You joke human, my genitals are too big for you.
portuguese: Haha! Você brinca humana, meus genitais são grandes demais para você.

# ,A5B9250C4C49694C624437927A399459
source: Ohhh! Ahhh... that was a good one.
portuguese: Ohhh! Ahhh ... essa foi boa.

# ,A5C9D438443FEDCB4CF41985385B02E1
source: Such is how I learned of my buxom genetics, few blessed ones possess the trait and it is highly coveted.
portuguese: Foi assim que aprendi sobre minha genética rabuda, poucas abençodadas possuem o traço e é altamente cobiçado.

# ,A6D19C3141AF406B6318CA8CB0A72613
source: That's what I am!
portuguese: É o que eu sou!

# ,A6DD5AA2419F165755885E8ED44BB09B
source: You are lucky, for today you have crossed paths with the Kraken princess of Formuria.
portuguese: Você é sortuda, pois hoje você cruzou caminhos com a princesa Kraken de Formuria.

# ,A6EE239344DA6CC08AFE6E8689A1996F
source: *Lick*
portuguese: *Lambe*

# ,A6F150C044603E1020AC1BB1DA82BAF4
source: See, there is nowhere in @WORLD_NAME@ that I haven't slithered.
portuguese: Olha, não há lugar em @WORLD_NAME@ por onde eu não tenha rastejado.

# ,A709A6A94647E3F1218D6BB7BF74686D
source: Oh no not again...
portuguese: De novo não...

# ,A7310E5A43F60121BD9352B96FBB8369
source: How did you get up here?
portuguese: Como você chegou aqui em cima?
