Repository: mX2viL/botn-translations
Catalog: *.po
Languages: portuguese

# ,EDA3DF9D4C1774AA8DDFC69C0EFD0035
source: Favor from the Goddess will you require.
portuguese: Do favor da Deusa você irá precisar.

# ,EDB37C414F34D2DB942D46BC07E82687
source: I've been sitting here every night waiting for one to visit me.
portuguese: Tenho ficado sentada aqui todas as noites esperando que alguém me visite.

# ,EDC3705644F1B11509FCD4A1CD88991D
source: This is the Alchemist Guild! YAY!!!
portuguese: Esta é a Guilda dos Alquimistas! YAY!!!

# ,EDFEC0864067F06F1A5A1C9F3501DE00
source: Fern mouth too... ahhh... small.
portuguese: A boca da Samambaia também... ahhh... pequena.

# ,EDFF0F6F4588A69F5A1D5EA8DB0A78AA
source: Falene and I are attempting to extract the magical essense from wild Nephelym, so that we might better understand what makes some of us blessed. We can't remember being born, so this is an ancient puzzle that you can help with. Whatever you can make, we can take! -Camilla
portuguese: Falene e eu estamos tentando extrair a essência magica de Nephelym selvagens, para poder entender melhor o que faz de nós abençoadas. Nós não conseguimos lembrar do nosso nascimento, então isso é um quebra-cabeça antigo que você pode ajudar. O que você puder fazer, nós usaremos! -Camilla

# ,EE11DC6C4F3DE85807004E93DB73A0B2
source: Ohhh... would you please this old warden? It is a lonely life...
portuguese: Ohhh... você satisfaria essa antiga guardiã? É uma vida solitária...

# ,EE4B752847129E59EA2F61BC21D14B8D
source: Who is the Enlightened One?
portuguese: Quem é a Iluminada?

# ,EE8FDFD64822DC7BFDD6C9A70419163D
source: Oh Master, you have fed me well.
portuguese: Mestre, você me alimentou bem.

# ,EEBA2B7C475E9710DEB122887C14BEE9
source: Charmer: Allure raises XP from breeding as a percentage.
portuguese: Sedutora: Atração aumenta, proporcionalmente, o XP ganho do acasalamento.

# ,EF1AB21445DDAE7CA5453BB814817514
source: It has been thousands of years since this holy vessel was touched in such a way, and it felt nothing.
portuguese: Já se passaram milhares de anos desde que este sagrado corpo foi tocado dessa forma, e eu não senti nada.

# ,EF23DE3948A14D6E8E26C397EFF2D243
source: You're just jealous and want it for yourself!
portuguese: Você está com ciúme e quer isso para você mesma!

# ,EF7904964EA5BDAA8F91D29F54021C40
source: Oh don't give me that look, we love our catches and never harm them.
portuguese: Oh, não me olhe assim, nós amamos nossas presas e nunca as machucamos.

# ,EF902B4F424735BE83B622865F58AED8
source: Climb up here with me...
portuguese: Suba aqui comigo...

# ,EFEE39A441DF6F79110B608104881B11
source: But I love it down here, it's perfect for a slime... if only I had more company.
portuguese: Mas eu amo isso aqui embaixo, é perfeito para uma slime... Se eu tivesse mais companhia.

# ,EFF175ED431E22A2893E90913974E354
source: Whoa... this Foxen is f-f-fast!
portuguese: Uau... Essa Foxen é r-r-rápida!

# ,EFFEEA9A4CC82094FD20CABC0AF432BB
source: Eeek... big genitals!
portuguese: Eeww.. Genitalias grande!

# ,F010E1B74164FC7DBBA07E8F73124FEF
source: What does the Goddess do with my @MONSTER_RACE@?
portuguese: O que a Deusa faz com as minhas @MONSTER_RACE@?

# ,F018F7BF46C60F9708C3828E74D271BD
source: We have a hard time setting our desires aside, but we manage somehow.
portuguese: Nós tivemos dificuldades em deixar nossos desejos de lado, mas de alguma forma conseguimos.

# ,F02F8B45410D1DAB710358A53AE119D7
source: Hiss... hmm... perhaps a centaur. No no, she will want money.
portuguese: Hiss... Hmm... talvez uma centauro. Não, não, ela vai querer dinheiro.

# ,F042509A4B58E96016C6A38E05689C66
source: *Suck* *Lick*
portuguese: *Chupa* *Lambe*

# ,F04A18AC479B4181D244928A4D159C06
source: Most of the time they fall, and then immediately sleep from over exertion.
portuguese: Na maioria das vezes, elas caem e imediatamente dormem devido ao esforço excessivo.

# ,F05FD1324ABB81C7141ED7A41A996723
source: Last but by no means least, you can find the Seraphim in their temporary home Esoteric Glade.
portuguese: Por último mas não menos importante, você pode achar Serafins no seu lar temporário, o Claro Esotérico.

# ,F06D080B472FAC8F39770EB5B3818956
source: Outraged, the Goddess Herself descended and cursed the demons for their sins.
portuguese: Indignada, a própria Deusa desceu e amaldiçoou as demônios por seus pecados.

# ,F091EDAA4504CD138BB740BD4D4EBCB6
source: I'm getting wetter by the second...
portuguese: Estrou ficando molhada enquanto falamos...

# ,F0A3AEEB4B43B9230E0996961D788CD4
source: I am the Dragon Matriarch of Virgin Breaks, and you have awoken me from my slumber.
portuguese: Eu sou a Matriarca Dragão das Fendas Virgens, e você me despertou do meu sono.

# ,F0AE51CA47FD221A60043B81E2DB05FB
source: Ohhh but I did!
portuguese: Ohhh mas eu fiz!

# ,F0B9252A42792A03062E66B1D8354922
source: Can you please breed me a swift helper?
portuguese: Você pode me criar uma ajudante rápida?

# ,F12F82174560F4F28E10D3A06B282D0A
source: Different @MONSTER_RACE@ can be found in various places but they're generally around the Avatars of the Goddess. That's what those statues floating in the sky are called.
portuguese: Diferentes @MONSTER_RACE@ podem ser encontradas em vários lugares, mas geralmente elas estão em volta dos Avatares da Deusa. É como são chamadas aquelas estátuas flutuando no céu.

# ,F13E7CAC4E86FD0C4B9F639D0F536883
source: Don't waste your delicious body fluid on me. Just wait for Falene to come back, or go suck on Amber's tits.
portuguese: Não gaste seu delicioso fluido corporal em mim humano. Espere a Falene voltar, ou vá chupar as tetas da Amber.

# ,F15CA5AC442824FB00747A8771A80403
source: Yes, ohh... give me all of your seed. Ahhhhh...
portuguese: Sim, ahh... me dê todo a sua semente. Ahhhhh...

# ,F177E2D543CD7E7EEE8D7D8675341E30
source: I miss my little sister! She's s-s-stil a caterpillar.
portuguese: Tenho saudades da minha irmãzinha! Ela é a-a-ainda uma lagarta.

# ,F1C0D9374BF1D4EC73102080D4855555
source: Ejaculum-phallis is the product of dragon semen. If you bring me a large amount of it, I can use it to heal the Hivelands.
portuguese: Ejaculum-phallis é o produto do sêmen do dragão. Se você me trouxer uma grande quantidade, posso usá-lo para curar as Terras da Colmeia.

# ,F1D3A2E044E22D62A15FD2A3C291C751
source: Small: Roughly 5ft in height.
portuguese: Pequena: Aproximadamente 1.5m de altura.

# ,F1DF0EFD4196365D249B2EBDA93F7F85
source: *Yawn*
portuguese: *Boceja*

# ,F1E5410345C530DA657424BD124E30D9
source: You squirted a ton in here, how fun!
portuguese: Você esguichou uma tonelada aqui, que divertido!

# ,F1EF1BEA4E4AF008C65539ADC6740F61
source: Why did you call me master?
portuguese: Por que você me chamou de mestre?

# ,F20D52F44B97970311709CBA65ACF998
source: The feared centaur warmaiden Kybele!
portuguese: A temida centauro guerreira Kybele!

# ,F20F724C47A982D41C8EE29F4756992A
source: So @MONSTER_RACE@ are really horny...
portuguese: Então @MONSTER_RACE@ estão sempre muito excitadas...

# ,F2106FBD47C33358DD8CBE9C4F4ABE40
source: Ahhh... I sure do appreciate tak'n yer time to please this old milkmaid.
portuguese: Ahh. Eu gosto d'ocê tê gastado o seu tempo pra'gradá essa velha leitera.

# ,F21C5AFA463E6FCE44980EAAEE23498C
source: Pretty butterfly!
portuguese: Borboleta bonita!

# ,F267FA90451165F036048A9D768C4718
source: Please give Fern all drops. Fern grow faster with more drops... no more drops for purple elf.
portuguese: Por favor dê para Samambaia cada gota. Samambaia crescer mais rápido com mais gotas... sem mais gotas pra elfa roxa.

# ,F2F1647F46528F5AE94959AFFBE62500
source: Human! *snarl*
portuguese: Humana *Roasna*

# ,F320BEE04338B72C9D0242A03C05EBBD
source: Such a large dick penetrating my deep vagina... ahhh!
portuguese: Um pau tão grande penetrando na minha vagina funda ... ahhh!

# ,F37DF7694328A3895D54B3BC4DB0147D
source: Blossom help mastah! Blossom harvest fluidssss for you!
portuguese: Florzinha ajuda mestree! Florzinha ordenha fluidosss para você!

# ,F39F0EAF49B80BDC208978900604CC74
source: But be warned, wild @MONSTER_RACE@ have no control over their desires and will surprise you with sex!
portuguese: Mas esteja avidado, @MONSTER_RACE@ selvagens não tem controle sobre os próprios desejos e vão te surpreender com sexo!

# ,F3CA61414720C714BBD4FB98C38684ED
source: How do I learn sex positions?
portuguese: Como eu aprendo posições sexuais?

# ,F3E1DD1B4ED3DA2D29DB4CA040F01A59
source: Am I to undertake a journey down to Moaning Crag and find one... no, she said to remain in the jungle.
portuguese: Devo empreender uma jornada até os Penhascos que Gemem e encontrar uma... Não, ela disse para permanecer na selva.

# ,F3F4124041D97034B836478BD7FE0BF9
source: Demon body fluids.
portuguese: Fluidos corporais de Demônio.

# ,F44AC0034E9517A0581F3EA383C623F9
source: Return to me when you have caught a male Vulwarg.
portuguese: Volte quando tiver capturado um Vulwarg macho.

# ,F4CADE7A441CE6B749B76B9F7EC26371
source: So it makes you high?
portuguese: Então isso te deixa chapada?

# ,F5276F72433DAADC3348C9937061AB06
source: This allows you to catch and store all variants of Starfallen.
portuguese: Permite que você capture e armazene todas as variantes de Starfallen.

# ,F539C90E493265602920739266B04C87
source: Are you sure you want to give this to me? Oh... I don't know what to say.
portuguese: Tem certeza que quer me dar isso? Oh... Eu nem sei o que dizer.

# ,F5C8C3C7475F573785E31C934B9F38B9
source: Just for asking that, you are going to be my sex toy for the rest of the day!
portuguese: Só por pedir isso, você vai ser meu brinquedo sexual pelo resto do dia!

# ,F5D89EF24DD4E97F5789B4AF367D8E47
source: It's our genitalia and hormones. They are extremely robust and powerful compared to humans.
portuguese: São nossas genitálias e hormônios. Ambos extremamente fortes e robustos se comparado a dos humanos.

# ,F5ED58D749F2CCE9DC0F23BD22E35C2D
source: The spirits have revealed our future contains many sexual encounters!
portuguese: Os espíritos revelaram que nosso futuro contém diversos encontros sexuais!

# ,F685E190400D71BAA030AE8630162626
source: I suppose there is no need to feed me anymore, but there is another place your fluids can go!
portuguese: Eu suponho que não haja mais necessidade de me alimentar, mas existe outro lugar para onde seus fluidos podem ir!

# ,F6969BA84DEC3DFDB3D93F9DDA026D6A
source: How long have you been down here?
portuguese: Há quanto tempo você está aqui?

# ,F69BD2354184895C493EA985FE74F5CC
source: To think your vessel made love with a pathetic blob to achieve this.
portuguese: Pensar que vosso corpo fez amor com uma bolha patética para conseguir isso.

# ,F6A2BD8D4CBE73666D030B83D56908E8
source: @TRAIT_LVL_COST@ shall suffice.
portuguese: @TRAIT_LVL_COST@ serão suficientes.

# ,F74061254D2D2A0904956FA983C624F3
source: Ohhh how I have waited to wrap my soft lips around a human dick! Ahhh...
portuguese: Ahhh como eu esperei para colocar um pau humano entre os meus lábios! Ahhh...

# ,F743D4EB4B4F3333AEE950BA4458ECE8
source: Oh you dirty dirty human... what have you done to yourself?
portuguese: Oh sua suja suja humaninha... O que você fez a si mesma?

# ,F74E8BFF48A0493236F0C6B2CDD1F4DB
source: *Moan*
portuguese: *Gemido*

# ,F7525328451BBC6ED4F59587DBE6C854
source: It has been locked for many years.
portuguese: Ele está trancado há muitos anos.

# ,F75595714B06DF676D20B5B79FB8C222
source: Since you're a breeder, it's your job to catch and mate as many @MONSTER_RACE@ as possible!
portuguese: Como criador é seu trabalho pegar e cruzar o máximo de @MONSTER_RACE@ possível!

# ,F790EDFC4B6DF5886C322687396F4E9C
source: She has charged me with guarding her offspring.
portuguese: Ela me encarregou de proteger sua prole.

# ,F79308E4449E12AB211CF78CC8200DA9
source: @MONSTER_RACE@ you catch won't be blessed like me!
portuguese: As @MONSTER_RACE@ que você capturar não serão abençoadas como eu!

# ,F7A6401147093A75B20588870BFA39C7
source: Careful human, a Kraken's lust is not to be underestimated.
portuguese: Cuidado humana, o tesão de uma Kraken não é algo para se subestimar.

# ,F7B920EC4CAAD4CD4E61C8915489F45C
source: Those damn centaurs only care about money and sticking their spears in places.
portuguese: Essas malditas centauros só se preocupam com dinheiro e enfiar suas lanças em alguns lugares.

# ,F7C4336C4CE85A985EE8819488AD2853
source: Who knows which of them are mine, and I don't care. This matriarch will continue reproducing until the end of time.
portuguese: Quem sabe quais são minhas, e eu não me importo. Esta matriarca continuará se reproduzindo até o fim dos tempos.

# ,F80CC71F49A124229467EC98902D86F9
source: Count yourself fortunate, in case you haven't noticed the challenge present for a centuar to please herself.
portuguese: Considere-se afortunada, caso não tenha notado o desafio que uma centauro tem de agradar a si mesma.

# ,F84550BD45785F99DC5ACC9F2C125EDF
source: Dragon Matriarch?
portuguese: Matriarca Dragão?

# ,F88AA516424D4DB3A67953803B2F3000
source: *Sigh* I hold them dear, but pity them for not being born Kraken.
portuguese: *Suspiro* eu as considero muito, mas tenho pena por não terem nascido Krakens.

# ,F890DAF744D2EC5F55BEE5AFC5CA772A
source: Sweet succulent human, you were delicious...
portuguese: Doce suculenta humana, você estava deliciosa...

# ,F8A579884E09A8EAFE39C78D6B221425
source: Drink it, ahhhh... ohhh...
portuguese: Bebe, ahhhhh.... ohhhh...

# ,F8B7E4C84269C81CD36B5CB136D0AA4F
source: Mates... yes. Human is breeder!
portuguese: Companheiras ... sim. Humana ser criadora!

# ,F8E2DB524A01D500B2ED3BB19853D247
source: Ohhh... would you please this old warden? It is a lonely life...
portuguese: Ohhh... você satisfaria essa antiga guardiã? É uma vida solitária...

# ,F8E720D345661A45019656BB02DC9809
source: Mastah?
portuguese: Mestreee?

# ,F91CB0D5406C6A0CEF265AACB268DDE0
source: Mastah?
portuguese: Mestreee?

# ,F98CD43545B39F2F962E56AF0DC2ADAA
source: I never wanted it to end! She was in complete control the entire time, not releasing until I came ten times.
portuguese: Eu nunca quis que acabasse! Ela estava em controle total o tempo todo, não liberando até que eu gozei dez vezes.

# ,F9C66FA74BAA102FE1238A952823D3D9
source: I wish I could remember my own birth and childhood, it would make this a lot easier. Hell, I wish I could remember how I got here, some 300 years ago. Hehe I lost count.
portuguese: Eu queria poder me lembrar do meu próprio nascimento e infância, seria muito mais fácil. Inferno, eu queria conseguir me lembrar de como eu cheguei aqui, uns 300 anos atrás. Hehe eu perdi a conta.

# ,F9EF68BC4CE831DD669546BF6213C846
source: MEOW!!! Cassie is going to fill you with kitty seed!
portuguese: Miau!! A Cassie vai te encher de sêmen de gato!

# ,FA099D00490628CE02692F98F8341539
source: Buxom
portuguese: Rabuda

# ,FA16663A4C4765BC8F4CBC80FF774B75
source: Grungy: Mates have a 20% of getting dirty, reducing allure by 50%.
portuguese: Suja: Parceiros têm 20% de chance de ficarem sujos, diminuindo a atração em 50%.

# ,FA28913344F5F91202D288867FDD4829
source: If y-y-you know what I mean.
portuguese: Se v-v-você sabe o que quero dizer.

# ,FA2C70284FBA2B074235FD87FF6B8D64
source: *Purr*
portuguese: *Ronrom*

# ,FA4364AD420E7246DD976FA55489258C
source: At least, I can promise a Kraken's body will provide our mates with enormous pleasure.
portuguese: Pelo menos, eu posso garantir que o corpo de uma Kraken vai dar um enorme prazer aos seus parceiros.

# ,FA986E53459F35B9F05FE5909E9153CE
source: *Yawn*
portuguese: *Boceja*

# ,FAA596EC4B5291C8FF02FC9966C3C4B6
source: AND I have!! For nearly 1000 years, down here all by myself...
portuguese: E eu tenho!! Por quase 1000 anos, aqui embaixo sozinha...

# ,FAA5B41940157F8963E69CB4ACE814A4
source: Indulge yerself in 'mai milk!
portuguese: Se satisfaça no meu leite!

# ,FAA922F744CCD015043333AD26B1B5AF
source: You've changed!
portuguese: Você mudou!

# ,FAB1F6F548473C3126B60F9981FBA341
source: Ohhh @BREEDER_NAME@... you were amazing.
portuguese: Ohhh @BREEDER_NAME@... você foi maravilhosa.

# ,FAC3B1AA48B55AC22C81BABA4025A329
source: However, by stepping into a sacred pussy portal one can enter the Void from this plane.
portuguese: No entanto, ao entrar em um sagrado portal buceta esse alguém pode entrar no Vazio a partir deste plano.

# ,FAD4B31949B0D1AC3DE5B3A79B8048C6
source: Ohhh yes... ahhh...
portuguese: Ohhh isso... Ahhh...

# ,FAF0FA2D4B10AE21D5D8D2A27EAE488D
source: Perhaps next time I will indulge myself and not go so easy on you...
portuguese: Talvez da próxima vez eu me dê ao luxo e não vá tão devagar com você...

# ,FAF57AE645B3D2B5A5373CA6FA1C5EA6
source: However I am going to require a lot of... seed.
portuguese: No entanto, vou exigir muitas ... sementes.

# ,FB09A1964EDEBFF9F5E3839307040AEB
source: Is t-t-there something... you want human?
portuguese: T-T-Tem alguma coisa... que você quer humana?

# ,FB2BB3B44297DAF2860982BAD6C1819A
source: Careful human, a Kraken's lust is not to be underestimated.
portuguese: Cuidado humana, o tesão de uma Kraken não é algo para se subestimar.

# ,FB4D6F564D28EE26BC34658F3C9B1F73
source: Well what are you waiting for? Come on in!
portuguese: Bem, o que você está esperando? Entre!

# ,FB6284F34E0BBFD934651EAD6C3DC5D8
source: Oh, hello!
portuguese: Oh, olá!

# ,FB857A0E425DC310680C179A127076D3
source: Ahh... it feels so good! I am going to cum.
portuguese: Ahh... isso está tão gostoso! Eu vou gozar.

# ,FB8D2D144CB9249F47237B94F66E71F1
source: Why I drink it and use it to make magic treats of course! I ain't a wee lass mind you--I drink lots o' the stuff! Also, me treats are famous world wide!
portuguese: Eu uso para fazer umas guloseima uai! Minhas guloseimas são famosa no mundo todo! E eu também não sô uma moça pequena, como ocê pode ver--então também bebo muito da coisa!

# ,FBA6175C45D9F4E3E3CD7F85021561C6
source: Pregnancy isn't what you think!
portuguese: Gravidez não é o que você pensa!

# ,FBB64BA447C689B390DF64875A9061E9
source: Despite over 4,000 years traversing the Void, I have yet to find our fabled birthplace.
portuguese: Apesar de mais de 4.000 anos de viagens pelo Vazio eu ainda não encontrei nosso lendário lugar de nascimento.

# ,FBC59E69493451F2A30A66818584F9BC
source: Ohhh how I've waited for this.
portuguese: Ohhh como eu esperei por isso.

# ,FBDDB80F480F00F6DF7E1BA03EC927F6
source: Always she crawls to me, begging me to suck her juicy nethers and breasts... and I gladly oblige.
portuguese: Ela sempre rasteja para mim, implorando-me para chupar seus seios suculentos... E eu chupo de bom grado.

# ,FBE363A241E1A6C5172380A2F5CAFD27
source: I see that look in your eye, you wish to use the denizens of Virgin Breaks for your own pleasure.
portuguese: Eu vejo aquele olhar em seus olhos, você deseja usar as habitantes das Fendas Virgens para seu próprio prazer.

# ,FBF536C949746784E2045981A88739F6
source: Wow human, you must have been desperate to give this nugget your love.
portuguese: Uau, humano, você devia estar desesperado para dar o seu amor pra essa bolinha.

# ,FC2E4BC244CE7A4471B402A207DCB5C4
source: Oh Master, you have fed me well.
portuguese: Mestre, você me alimentou bem.

# ,FC6A48C641C7797ED1492DB62B0AC386
source: Mmm Amber's tits...
portuguese: Mmmm os peitos da Amber...

# ,FCA66F654F21F79586D7899A9C2CADC5
source: *Slurp* *Lick*
portuguese: *Engole* *Lambe*

# ,FCD1F71F4D144F31FDAB9F89767AC8E7
source: Yes it sounds so sweet, it is the sound of human desire. Ahhh... it grows louder as your gaze turns upon my breasts.
portuguese: Sim, tem um som tão doce, é o som do desejo humano. Ahhh... está ficando mais alto a medida que seus olhos se voltam para os meus seios.

# ,FCEBBA094930884E07B0A38C1FC062B8
source: I hope my toy made you feel good. Maybe... w-w-we can do it again?
portuguese: Espero que meu brinquedo tenha feito você se sentir bem. Talvez... P-P-Possamos fazer de novo?

# ,FD102648460B4847C187CA85C454705B
source: Kneel and suck human. Engorge yourself on my honey, for it pleases me greatly.
portuguese: Ajoelhe-se e chupe humana. Engula-se no meu mel, pois isso me agrada muito.

# ,FD257CB04C6B3AB420244298D2C33047
source: Hornball
portuguese: Fogosa

# ,FD45A2EF441A8E608939FF9788710118
source: There, they will no longer block your path.
portuguese: Pronto, elas não bloquearão mais o seu caminho.

# ,FD467EAE4829745CF23D4BA9D511E423
source: Do you like my thick soft tentacles? Feel them penetrate your deepest corners.
portuguese: Você gosta dos meus tentáculos grossos e macios? Sinta eles penetrarem os seus lugares mais profundos.

# ,FD469A5A4E24AF221A0C9E85AFEECED7
source: Swelling of the belly represents the newborn's progress toward development in the Void!
portuguese: O crescimento da barriga representa o progresso do filhote que está no Vazio!

# ,FD60314C4ADEEDC7A454ECA6AA29E42A
source: A lamia's body is very sensitive in certain places, and if massaged correctly can induce a nice orgasm.
portuguese: O corpo de uma lamia é muito sensível em certos lugares e, se massageado corretamente, pode induzir um bom orgasmo.

# ,FD6F8B5B4B3A96B1EC5B4D838FCA8599
source: Believe it or not, I used to be bigger, but I lost a large chunk of myself and it floated away...
portuguese: Acredite ou não, eu costumava ser maior, mas perdi um grande pedaço de mim e ele foi embora...

# ,FD8011CC4C321FCEC4C41F88F97FDCD1
source: Moaning Crag
portuguese: Penhasco do Gemido

# ,FD905EC14D8B8AC5E3D8D28AB7280C39
source: Experience this human!
portuguese: Experimente esta humana!

# ,FD996BF544296A6A4A54CE82ABF12183
source: I am a growing Alraune, perhaps you have fluids to spare?
portuguese: Eu sou uma Alraune em crescimento, talvez você tenha fluidos para me dar?

# ,FDB79BD24E2E79AD2A532E8378563FD0
source: Not to eat me, it did other things to my little body... it felt amazing actually.
portuguese: Para não me comer, fez outras coisas com o meu corpinho... Foi incrível, na verdade.

# ,FDBDE7714A97FE255B38A0BACEC479DB
source: Tiny Size
portuguese: Tamanho Minúsculo

# ,FDF3D1784F3939583D52ADB0231DF337
source: Legends say beautiful angels fly around its spires.
portuguese: As lendas dizem que belos anjos voam em torno de suas torres.

# ,FDF4297C47FFAC2C90A1C8A5AC503A21
source: She knows how to please, and her delicious honey has increased my fruit production.
portuguese: Ela sabe agradar, e seu mel delicioso aumentou minha produção de frutas.

# ,FE11832245764B482A5550B347EB143E
source: However, some might be more playful about it and surprise you!
portuguese: Entretanto, algumas podem ser mais divertidas a respeito e podem surpreende-lo!

# ,FE30CC0F4EC31063CA576A8A6CF941F5
source: Let us spend the day together, for here in the warmth of this water we can sing again for hours.
portuguese: Vamos passar o dia juntas, pois aqui no calor desta água podemos cantar novamente por horas.

# ,FE908E8B4214DDCF1709D284DCA9D0E1
source: *Purr*
portuguese: *Ronrom*

# ,FE9D2CEF44200883BEC34F94279CA502
source: My tribe very horny, need elves for breeding.
portuguese: Minha tribo com muito tesão, precisa de elfas para procriar.

# ,FEB03B36414C543E3D3737B9AB198545
source: *Yawn* Might need a nap after we make love again.
portuguese: *Boceja* Posso precisar de um cochilo depois de fazermos amor novamente.

# ,FEB3BE874AC81C2B63FD03953371A656
source: Who would... after years of loneliness... *sniff*
portuguese: Quem iria... Depois de anos de solidão... *Sniff*

# ,FEE6416B44C40270EC8167ADD51EA060
source: Ohhh human yes... my soft fleshy groin awaits you.
portuguese: Ohhh sim humana... minha virilha carnuda e macia te espera.

# ,FEEAD6AA4B91EE463E366FBDCB397167
source: Even a drylander such as yourself can probably guess what purpose my two front tentacles serve.
portuguese: Até mesmo alguém da terra firme, como você, pode provavelmente adivinhar o propósito dos meus tentáculos.
