Repository: mX2viL/botn-translations
Catalog: *.po
Languages: portuguese

# ,708DC59B48E375114559229ED41F492F
source: We convert semen that would go to waste into new life, you can even eat my slime!
portuguese: Nós convertemos semen que seria desperdiçado em vida nova, você pode até comer minha gosma!

# ,709579B446D8D4D2C2F3EE98857ED27A
source: Bring it on dragon.
portuguese: Pode vir dragão.

# ,709C1A4748A9B0773A823DB8EB5B31E0
source: What brings you before me?
portuguese: O que lhe traz perante de mim?

# ,70A96E9D4322ED35C13DF78AF12A5931
source: It allows me to commune with the spirits.
portuguese: Isso me permite comunicar com os espíritos.

# ,70B4299E404BAC657357D7AD12E3DF68
source: I want that delicious futa dick inside me... ohhh, right now!
portuguese: Eu quero esse delicioso pau de futa dentro de mim... agora mesmo!

# ,70CF21944D42682E43C6EBB4A8757DB0
source: Like we say here in @WORLD_NAME@: SUGAR WALLS BEFORE BALLS!!
portuguese: Como nós dizemos aqui em @WORLD_NAME@: ANTES BUCETA DO QUE CACETA!!

# ,70D390BA48724A55513FB282118180B9
source: Falene makes me stand on it. She says it's supposed to improve my self-esteem and compensate for my short stature.
portuguese: Falene me faz ficar em cima dele. Ela diz que é para melhorar minha autoestima e compensar pela minha altura.

# ,70DC582F462398013170BB8D6FFECADB
source: It's what every @MONSTER_RACE@ dreams of happening at night really.
portuguese: É o que toda @MONSTER_RACE@ sonha em acontecer à noite.

# ,711B52C8486478B27C9236A70F6DABAC
source: You have probably noticed that by now.
portuguese: Você provavelmente já percebeu isso.

# ,715058EB4BEB5B309FE658A485A718AA
source: It's a miracle we have been able to establish a functional civilization... and even a temple full of weird cultists.
portuguese: É um milagre que nós tenhamos conseguido estabelecer uma civilização funcional... e até mesmo um templo com cultistas estranhos.

# ,7174EE904D1E0F90C113AD9B67763E6B
source: Brace yourself little kitty!
portuguese: Se prepare gatinha!

# ,717D6D564578FC099110B6899F65067E
source: That creepy golden seraphim, the one in the temple. She appeared only a few days ago, constantly asking to speak with "the human".
portuguese: Aquela seraphim dourada estranha, aquela no templo. Ela apareceu uns dias atrás, constantemente pedindo para falar com "A Humana".

# ,71914E004F66CB40BEDE07BF85D0FDC5
source: Brash? Chieftain no understand fancy words!
portuguese: Insolente? Cacique não enteder palavras bonitas!

# ,71AEDBFC4C75BF861690DB96D8D3E7D4
source: @MONSTER_RACE@ genitalia functions mostly the same as human genitalia--albeit much more... robust.
portuguese: A genitália @MONSTER_RACE@ funciona quase igual a genitália humana--embora muito mais... robusta.

# ,72107B4B47CB1F5DE578558788562BE0
source: Only a dryad would have such an ability.
portuguese: Somente uma dríade possui tal habilidade.

# ,7216159047B371957AA4BBB677FF8B34
source: You will experience ecstasy as you cum inside my flower over and over.
portuguese: Você vai experimentar o êxtase enquanto você goza dentro da minha flor de novo e de novo.

# ,721BAB5440338ECB3CE2EB9A27D969B0
source: Returning to me with that familiar glint in your eye.
portuguese: Você volta a mim com esse olhar familiar.

# ,722820CF485DAAEF312AD7B7C497D3AD
source: Isn't she beautiful?!
portuguese: Ela não é linda?!

# ,72570AA14FB2D285DAAB6584C841B08C
source: Which position shall we review?
portuguese: Qual posição nós devemos rever?

# ,725969164426D429929F949920B9A0BD
source: Delicious bosom cherries for all of my lovely dairies.
portuguese: Deliciosas seiorejas para todas as minhas adoráveis vaquinhas.

# ,72676A264244C7A242C2688B7B60F6A5
source: Have you come to please this Kraken princess?
portuguese: Veio satisfazer esta princesa Kraken?

# ,729B81554E3D9EF979C07FB7C419E3C5
source: Aww! Someone wants their dick sucked!
portuguese: Humm, parece que alguém quer ter seu pau chupado!

# ,72B372C34FD32D2D5F30B7854FF7D95B
source: In that case, I am going to lick every corner of your vagina!
portuguese: Nesse caso eu irei lamber cada canto da sua vagina!

# ,72D1FC5F42F98687EDAE5AB4FD366E18
source: More! More!
portuguese: Mais! Mais!

# ,7329381C44D0F4921C47709DC7891BC4
source: You can practice with me!
portuguese: Você pode praticar comigo!

# ,737ACFDE44717F24FCFA89B1A6780AA2
source: Ahhh yes! Fill it with your human seed... ohhh.
portuguese: Isso! Enche ela com o sua semente humana.

# ,73986546438B9C190B8B769537B05047
source: Climax Peak
portuguese: Pico do Clímax

# ,73B062844EF9F666A3FC88A79A97D47A
source: The Goddess in Her infinite wisdom became filled with desire after eons of loneliness.
portuguese: A Deusa em sabedoria infindável encheu-se de desejo após eons de solidão.

# ,73B3AE3C43F892A09044CD8CAABBE3B3
source: Feel my velvet tongue stroke the shaft as your dick touches the back of my mouth. Ahhh...
portuguese: Sinta minha língua de veludo te apertar enquanto o seu pau toca o fundo da minha garganta.

# ,73B59191487A1B6CCB6E58B4159D8060
source: Oh Master, you have fed me well.
portuguese: Mestre, você me alimentou bem.

# ,73C9D0AC49FFC3AEB6CFA59DB5E4FB92
source: That blue smoke smells... nice...
portuguese: Aquela fumaça azul tem um cheiro... bom...

# ,73F68F1D4C449AE1E1ECBCB61358B27E
source: Harpies prefer the hot sands of the Lewd Desert.
portuguese: Harpias preferem as areias quentes do Deserto Sensual.

# ,74017161472DC2AF18D66788ABE8AF78
source: This corner is n-n-nice and safe!
portuguese: Este canto é a-a-agradável e seguro!

# ,740E4D7D44C42EC222B32AAF3DB022F4
source: It's likely we have barely scratched the surface of what it's capable of, so my theory isn't that farfetched.
portuguese: É provável que nós nem tenhamos arranhado a superfície de suas capacidades, então minha teoria não está tão refinada.

# ,7413D71A4AAA4CA135368D8D6BD67DC1
source: I am going to cum... ahhh... it will be messy.
portuguese: Eu vou gozar... ahhh... vai ser uma bagunça...

# ,744AC6EA4EF6E8F4298079829B209661
source: You are so kind! No one has ever been so nice to me!
portuguese: Você é tão gentil! Ninguém nunca foi tão legal assim comigo!

# ,744F4E844CF281ADE05939B86FCE678E
source: You have multiple hearts?!
portuguese: Você tem múltiplos corações?!

# ,7468ACB44E64BE348C44FFAF36EB756D
source: I will figure out how to make the flowers grow.
portuguese: Eu vou dar um jeito de fazer as flores crescerem.

# ,748A7C25489A4B1CEC2B5D91B815FE8D
source: I want to give you something in return.
portuguese: Eu quero te dar alguma coisa em troca.

# ,74AA1A6D401AC350EC36AA9E8E34202A
source: *Yawn*
portuguese: *Boceja*

# ,74E667E542A1B2DD54B1A4852E0B5BDE
source: You've changed!
portuguese: Você mudou!

# ,750AE2DA411665A89B7126BAB42FC805
source: It's stuck in slime.
portuguese: Está preso no slime.

# ,7519309946A12CD84883FC98FC964091
source: Climax Peak is now accessible.
portuguese: O Pico do Clímax está agora acessível.

# ,752BA5D9498A3D0A3B274BA6E3AFDDAE
source: Lewd Desert
portuguese: Deserto Sensual

# ,7531D7CC4B4C50FC4972DB878B5DEDCA
source: How do I obtain spirit form?
portuguese: Como eu consigo a forma espiritual?

# ,7553E8614616B738728FC0BCAFAFD4D2
source: For knowledge of contorting the body can I bestow.
portuguese: Pois o conhecimento para contorcer o corpo somente eu concederei.

# ,75848F9C47DF47B57018B9BD12602720
source: Return to me when you change your mind.
portuguese: Volte quando você mudar de ideia.

# ,758A181D4F348EDE373A33ADB8F3CB08
source: Pussy portals... really?
portuguese: Portais buceta... sério?

# ,7618202D4A38C8CACBFF19A33C3F1E02
source: What can this humble mermaid do for you?
portuguese: O que esta humilde sereia pode fazer por você?

# ,76389D804BFE8383064F778E692DD2D9
source: The tiny little adorable nugget over there is my assistant Camilla.
portuguese: A pequena e adorável bolinha ali é minha assistente Camilla.

# ,76894E414F0E86A40CDEB69862E1A67C
source: To be honest, we don't entirely understand how it works, but I have created the most widely accepted theory.
portuguese: Para ser honesta, nós não entendemos completamente como isso funciona, mas eu criei a teoria mais aceita.

# ,768DD9E6434228B7421D599AE774A24C
source: *ENDLESS SOBBING*
portuguese: *CHORO SEM FIM*

# ,76C3B8B24ADB1D21C1F205A4E3B35D2A
source: Atypical: Inherited an unusual size for its variant.
portuguese: Atípica: Herdou um tamanho incomum para sua variante.

# ,76DCFBB44EA9841F910FB9BE2CBD16B7
source: Of course we make love! What else are assistants for?
portuguese: Claro que fazemos amor! Pra que servem as assistentes?

# ,76DD724248BA7178346EC59171F3BDF4
source: No I want to. Trust me... I want to feel every corner of that human body.
portuguese: Não, eu quero. Acredite... eu quero sentir cada canto desse seu corpo humano.

# ,7738600347E52873B1AB5D8B148524AC
source: Yes, please me with your tongue and the spirits shall grant you favor.
portuguese: Sim, me satisfaça com a sua língua e os espíritos irão te favorecer.

# ,774EB8DD4A26316F99CA678113DB2B19
source: Wet! I am wet and horny, only you can help. This time I want something to suck on, so breed me an adorable Nephelym with all sorts of suckables. Yes, suckables, you heard it here first. -Falene
portuguese: Molhada! Eu estou molhada e excitada, só você pode me ajudar. Dessa vez eu quero alguma coisa que eu possa chupar, então crie pra mim uma Nephlym adorável com todos os tipos de chupáveis. Sim, chupáveis, você ouviu aqui primeiro. -Falene

# ,77D22B994A5CAE9D14BE2DA1F7D43473
source: Want to taste mine? Hehehe! You can if you want... I would love to feel you sucking on my nipples!
portuguese: Quer experimentar os meus? Hehehe. Você pode se quiser... Eu amaria sentir ocê chupar meus mamilos!

# ,77DDFABE4F632A4183C2FE891D6AC9EA
source: You will no doubt encounter blessed ones in this world who simply want their desires fulfilled.
portuguese: Você, sem dúvidas, irá encontrar mais "Abençoadas" nesse mundo que simplesmente querem ter seus desejos satisfeitos.

# ,77E7C4FC4287147D1A10F5BD3D5F5081
source: Bathe them of course, if they're dirty. Fortunately, @MONSTER_RACE@ are very clean naturally.
portuguese: Se elas estivem sujas dê um banho nelas. Felizmente as @MONSTER_RACE@ são limpas naturalmente.

# ,786684AF43E49B03AB1575A2054AC196
source: Large Size
portuguese: Tamanho Grande

# ,78B7319E49FA8E32267F09898482F929
source: Slender
portuguese: Magra

# ,78BE7208419A717547042586055934C2
source: Just looking at you is filling me with burning desire...
portuguese: Só olhar pra você está me enchendo de desejo...

# ,78C065C7473E103C41FCDA893D7F14FF
source: Frequently, she will wander over here naked with a glazed look in her eye.
portuguese: Com frequência ela vem até aqui, nua, com um certo brilho no olhar.

# ,78CE278740CEF8CBD44C7699C20FEA54
source: I have been a warden of the Void for countless years and drifted far from Lamia customs.
portuguese: Eu tenho sido Guardiã do Vazio por inúmeros anos e me afastei muito dos costumes das Lâmias.

# ,79024D21459BC365A01399ABC4581F9B
source: It was so beautiful...
portuguese: Foi tão bonito...

# ,7921ED37459363625C14BEAA60B51F49
source: Isn't that just fantastic and adorable?!!!
portuguese: Isso não é fantástico e adorável?!!!

# ,7989199A4B0BA24F0B904493FCC965AC
source: Still... you took my fat horse cock well. That's amazing for one of your size!
portuguese: Mesmo assim ... você aguentou bem o meu pau gordo de cavalo. Isso é incrível para alguém do seu tamanho!

# ,7A0924884575833B8154E88AE733B3E4
source: Kybele fiercely guards this keystone.
portuguese: Kybele guarda este orbe ferozmente.

# ,7A22D0874255FC1001174C8C01466911
source: My beloved orb wishes to move on, and I want you to take it.
portuguese: Meu querido orbe quer seguir em frente, e eu quero que você fique com ele.

# ,7A37639548189268575986A48C480863
source: No @MONSTER_RACE@ remembers their infancy in the Void, not even me.
portuguese: Nenhuma @MONSTER_RACE@ lembra de sua infância no Vazio, nem mesmo eu.

# ,7A60BC8D497743BB08B8F9AF812EDCC7
source: My name is Mirru.
portuguese: Meu nome é Mirru.

# ,7A6479A946793FED41931F8AF7F6B4DE
source: Relax while I slather your dick with lube.
portuguese: Relaxe enquanto esfrego seu pau com lubrificante.

# ,7A69F5FB4A97FC4EE925589FFD78142E
source: Indeed, sexy horny idiots. Hiss!
portuguese: Na verdade, idiotas excitadas sexy. Hiss!

# ,7A7EFCC44E743CC63CBCBB86D21C890C
source: Orcs are strong... maybe dumb, but strong.
portuguese: Orcs serem fortes... Talvez burras, mas fortes.

# ,7AE87BF645B6A4B1D35071A966CCF13E
source: Raise the trait level.
portuguese: Aumentar o nível dos traços.

# ,7AF5BE374EF5FF228013EAB5CEA00E2E
source: Don't touch this.
portuguese: Não toque nisso.

# ,7B46D37346081D01CB0C9B8C6CAEE2DF
source: I want to traverse your pussy... portal.
portuguese: Eu quero atravessar o seu portal... buceta.

# ,7B5F72194EE494B66BEC5CAD05253722
source: Juicy
portuguese: Suculenta

# ,7BA3471A456AB33D0F6E1AB523E14EBC
source: Believe it or not, I held back and could have drenched you with more kraken cum.
portuguese: Acredite ou não, eu me segurei e poderia ter ensopado você com mais porra de kraken.

# ,7BA8039A45383C5B11EEA9AC428E3158
source: Ohhh @BREEDER_NAME@... you were amazing.
portuguese: Ohhh @BREEDER_NAME@... você foi maravilhoso.

# ,7BD230084E2B289F72FCC48F4E4B7CB8
source: How sweet! Awww...
portuguese: Que doce! Awww...

# ,7BF991CE424A23FC457D0E9B71CACEBE
source: Is this a dream? Humans aren't supposed to exist.
portuguese: Isso é um sonho? Humanos não deveriam existir.

# ,7C125E5D4D9517525ACC16A414D5C0E1
source: I didn't notice I had a visitor. A human visitor... how interesting.
portuguese: Eu não percebi que eu tinha uma visitante, Uma visitante humana... que interessante.

# ,7C3236894BBFE97A5B89BC84CF6B44F2
source: Aww the cute human has returned.
portuguese: Aww, a humana fofa voltou.

# ,7C3F628D4E83DBC5016EC8A8263D2372
source: Scary!
portuguese: Assustadora!

# ,7C4054234127D8843978CD80C4B540B7
source: Yes... oh yes, it feels so good! Penetrate me deeper!
portuguese: Isso... ai isso, isso é tão bom! Mete mais fundo!

# ,7C47118C4A51AA8F9E612C99BCE37ABF
source: I will be leaving now...
portuguese: Eu vou indo agora...

# ,7C5554A44E14D8611780E99EAC37F747
source: I don't know how to access it, but beware.
portuguese: Eu não sei como entrar, mas tenha cuidado.

# ,7C5853BA4383F9B61021B3A6AD59FA09
source: Using our bodies in ways all too perverse.
portuguese: Usando nossos corpos de um jeito perverso.

# ,7CBF0BC045EF15D872E4EC89A2B54116
source: This is getting weird...
portuguese: Isso está ficando estranho...

# ,7D03678540D6F71FEFDE1D85CC57028E
source: Wow, there I go rambling again... This topic is very fascinating to me as you can tell!
portuguese: Wow, lá vou eu balbuciando novamente... Esse tópico é muito fascinante para mim, como você pode perceber!

# ,7D427552463EADBEB57082A7FE3BC4A6
source: *Lick* *Slurp*
portuguese: *Lambe* *Engole*

# ,7D4C4BD949BF041F9FA20CB373FAA9DB
source: Tell me about Pawsmatti.
portuguese: Conte-me sobre a Pawsmaati.

# ,7D4DC0064FB622869AA3E3B8CFCF2444
source: Ah you mean the Cockblock Gates.
portuguese: Ah tu se referes aos portões Empata-Foda.

# ,7D9B8CD848A3DAA68B924CA2B1E60858
source: Our preference is always for semen from the source, if you know what I mean.
portuguese: Nós preferimos semen direto da fonte, se é que você me entende.

# ,7DC88423439E72249A6A439C756B59B8
source: Good thing I have my toy!
portuguese: Ainda bem que eu tenho meu brinquedo!

# ,7DEDC34249AC42CB6EF8018004CA4FF0
source: The way you lick my ear... ahhh, it tickles hehe!
portuguese: O jeito com que você lambe a minha orelha... faz cócegas hehehe!

# ,7E36966C48C520604CCDB1B0B9BC0D6E
source: So I met this lamia with a huge ass...
portuguese: Então, eu conheci essa lamia com uma bunda enorme...

# ,7E841B634D3F978AEFAC20B8445DB231
source: Feel my velvet tongue stroke the shaft as your dick touches the back of my mouth. Ahhh...
portuguese: Sinta minha língua de veludo te apertar enquanto o seu pau toca o fundo da minha garganta.

# ,7E871257404E27C20903A3877220C69A
source: Pleasure Pastures
portuguese: Pastagens Prazerosas

# ,7E8B7E764E94AEB05F7AEBA0A2B30442
source: Where does that cave lead?
portuguese: Para onde essa caverna leva?

# ,7EB70BCB424768DDF719C0A18F381AB6
source: Oh... yessss I suppose it would be easier to mate if I was free.
portuguese: Oh ... sim, suponho que seria mais fácil transar se eu estivesse livre.

# ,7ECA06BA481C3327A91288A9BFF1F23D
source: Ahh... ohhhh... yes!
portuguese: Ahh.. ohhh... isso!

# ,7ED8B0A7419F30B18D98B1BF4842D4A5
source: When mastah not want harvest... Blossom do it.
portuguese: Quando o mestreee não quiser ordenhar a Florzinha ordenha.

# ,7EF1ACD74571884FC8F3A9B17EC12FEC
source: Manage your Sylvan
portuguese: Gerencie seus Sylvans

# ,7EF6E26243EE042D016B90AFA2F62AE7
source: Divergent
portuguese: Divergente

# ,7F23CD5A4568538ECF60ED883E7BBAFA
source: Her large mouth can take a lot of it, and I make sure to shoot loads down her throat.
portuguese: Sua boca grande aguenta muito, e eu me certifico de gozar muito em sua garganta.

# ,7F6924F64E3D07A056BFC7903542E0AB
source: If you thought my honey was delicious now, it is but a shadow of what it once was.
portuguese: Se você pensou que meu mel era delicioso agora, ele é apenas uma sombra do que já foi.

# ,7FD5123E4461F41BFB2CAF8A15B94955
source: Have you also come to this jungle to seek the Enlightened One?
portuguese: Você também veio a esta selva em busca da Iluminada?

# ,7FEBA6A748A632320A5759BABB317345
source: Dragons like the canyons of Virgin Breaks.
portuguese: As Dragões gostam dos cânions das Fendas Virgens.

# ,7FEBDCF1488DFD58CEB8F28DF96358B3
source: Your ass is so beautiful, ohhhh... let me bury my face in it!
portuguese: Sua bunda é tão linda... deixe-me enterrar o rosto nela!

# ,7FF4B7A846AB31C139AAB39A8D7D52E6
source: Ohhh but I did!
portuguese: Ohhh mas eu fiz!

# ,7FFABE9A47E55779EE09758A40C05E71
source: No human... it is love.
portuguese: Não humana... é amor.

# ,803D82954112367C37478B894372AB5A
source: Beautiful sex positions that break all norms.
portuguese: Lindas posições que quebram todas as normas.

# ,8044648D4BB5A708D0C1658B377C01A4
source: Warm bath, sweet music, and now the pleasant company of the human.
portuguese: Banho quente, boa musica e agora a agradável companhia de uma humana.

# ,809919A3474406E99443B39588E9EAE7
source: You are so kind! No one has ever been so nice to me!
portuguese: Você é tão gentil! Ninguém nunca foi tão legal assim comigo!

# ,80E41C3F423650528E6EDA8372C9D9E8
source: We are the masters of this mountain range.
portuguese: Somos mestras destas montanhas.

# ,8103840A43F7351F6B263C98CC5A6335
source: Me jugs are get'n full, are ye sure that 'lil body can handle it all?
portuguese: Meus galão tão ficando cheio, tem certeza que o seu corpinho guenta tudo?

# ,8169C4CD4FCCAEC60B1417A262737D1E
source: Oh that felt amazing!!
portuguese: Oh, isso foi incrível!

# ,8178665B4810CB468AA548A496C72040
source: Bring that hard cock over here... I want to feel it inside me.
portuguese: Traga este pau duro para cá... Eu quero sentir ele dentro de mim.

# ,81AE34CA41E9CDDCF3756EBC867EF3A5
source: Return to me when you have caught a futa Foxen.
portuguese: Volte quando tiver capturado uma Foxen futa.

# ,81AEB34842855FDDE393E2B3B0568109
source: It's the old temple because I guess the new one is better.
portuguese: É o templo velho porque o novo é melhor, eu acho.

# ,81BA7F3C4947D886880CA687DA5D133F
source: Homestead
portuguese: Rancho

# ,821ABD64418D426631CB80AA3EE0629D
source: Test2
portuguese: Teste2

# ,8249C21F4D54352D41F755B9013E7ACE
source: She loves my soft silky webs, and especially my tongue.
portuguese: Ela adora minhas teias macias e sedosas, e especialmente minha língua.

# ,827D026847F470B33C9BA5B6E24201F5
source: Lifted
portuguese: Levantada

# ,829C4F164806E6C664338C969BCB960E
source: The Queen Bee demands flowers.
portuguese: A Abelha Rainha exige flores.

# ,8323A0B240DA89AE9385A6970E54FC26
source: As your servant, my body is yours. Please thyself, for it matters not to me.
portuguese: Como vosso serva meu corpo pertence a ti. Satisfaça-se comigo, pois isto não me importa.

# ,833370124F1D6AF95E5FC9844AB0DA75
source: It's not often one so small has the courage to dick a kraken. I hope my fleshy body pleased you.
portuguese: Não é frequente que um ser tão pequeno tem a coragem de foder uma kraken. Espero que meu corpo tenha lhe agradado.

# ,8362C8D747AF6B672FEF0CB58B2B5B0C
source: Why some @MONSTER_RACE@ are blessed and others aren't is a problem I've been trying to solve for ages. It's possible to see both a wild and blessed variant from the same race! Why?!!
portuguese: Por que algumas @MONSTER_RACE@ são abençoadas e outras não é um problema que eu tenho tentando solucionar a eras. É possível encontrar ambas, variantes selvagens e abençoadas da mesma raça! Por quê?!

# ,83A7F89A4658D8B1BD522891AAAC0578
source: Majority of the time, I end up stuffed in all holes.
portuguese: Na maioria das vezes, eu acabo com todos os buracos transbordando.

# ,83B1D0DD4F37A2E70289CEAAC491EB74
source: Wow human, you must have been desperate to give this nugget your love.
portuguese: Uau, humana, você devia estar desesperada para dar o seu amor pra essa bolinha.

# ,83C8B41F462880323A7E26B8AE678AA1
source: Yes, ohh... feed my voluptuous body all of your seed. Ahhhhh...
portuguese: Sim... alimente o meu corpo volumoso com todo o seu sêmen. Ahhhh...

# ,83F4F4214C815B64605575ADD36AEAC7
source: Tell you what, since you're a breeder, if you give me one of your best offspring, I will let you use the keystone.
portuguese: Vou te dizer uma coisa, já que você é uma criadora, se você me der uma de seus melhores filhotes, vou deixar você usar o orbe.

# ,83F96FD847C509C2689331A208A49D12
source: Now... cometh thy to offer @MONSTER_RACE@?
portuguese: Agora... vens tu oferecer @MONSTER_RACE@?

# ,840B179B496FE7BBE7487EAE11227191
source: Lustwood
portuguese: Floresta da Luxúria

# ,84434E3542D0C07128FBC2B58AED1250
source: Can I have that keystone?
portuguese: Posso pegar aquele orbe?

# ,844B2E20423E6D2A12D638A2DC6596BE
source: What are blessed @MONSTER_RACE@?
portuguese: O que são @MONSTER_RACE@ abençoadas?

# ,8454BE804490F6C78727A5972F42BB8F
source: *Lick* *Lick*
portuguese: *Lambe* *Lambe*

# ,8466D57D4CB68BF73561ECBC20AE8C25
source: What is spirit form?
portuguese: O que é a forma espiritual?

# ,84B9634D4CF62651B1D08F9FBD40F8DD
source: If I stick around here much longer, desire will overwhelm me and we will make love!
portuguese: Se eu ficar por aqui por muito tempo meus desejos vão tomar conta de mim e nós vamos acabar fazendo amor!

# ,84B9704445972C08434F0F82443C6CDA
source: I'm tired of just licking Titans until I get drenched in their warm sticky pleasure! I want to feel a Titan deep inside me.
portuguese: Eu estou cansada de apenas lamber Titãs até ficar ensopada no prazer grudento e quente deles! Eu quero sentir um Titã, fundo, dentro de mim.

# ,84C1FC4348F6E50C24A897A279A2655C
source: Don't let her cold demeanor make you dismissive. She was trained by the Goddess to resist all temptation.
portuguese: Não deixe o temperamento frio dela te fazer indiferente. Ela foi treinada pela Deusa para resistir qualquer tentação.

# ,84C4480D4F8374778DDEEAA7A0195EC1
source: Unfortunately, it can only be used for travel.
portuguese: Infelizmente, só pode ser usado para viagem.

# ,84E329854997BD3064CA67922BD88726
source: One with the Goddess, one with infinity.
portuguese: Uma com a Deusa, uma com a eternidade.

# ,84ECDF64481524BC47B862968D5475BE
source: *Suck* *Suck*
portuguese: *Chupa* *Chupa*

# ,850118264E28125C1BEFE4B4C33B1F6D
source: This allows you to catch and store all variants of Seraphim.
portuguese: Permite que você capture e armazene todas as variantes de Serafim.
