Repository: mX2viL/botn-translations
Catalog: *.po
Languages: portuguese

# ,CCBDEE9E4366EC8D550F4DB7D8C546F8
source: Then I pose seductively in front whatever she brought back, and she records how it reacts.
portuguese: Então eu poso sedutoramente na frente de tudo o que ela trouxe de volta, e ela registra como isso reage.

# ,CCFE0CB04C0DD4BC550FE6AF03BFABB3
source: Elves are part of the Sylvan race, a large @MONSTER_RACE@ family that spans all sorts! There's lots of different types of elves, but my kind are the cutest I think!
portuguese: Elfos são parte da raça Sylvan, uma grande família que possui todo tipo de @MONSTER_RACE@! Existem muitos tipos diferentes de elfos, mas eu acho o meu tipo mais bonito!

# ,CD24CE384C0548CF493A43A0F88CB7A2
source: Indulge yourself human, for I am thy servant.
portuguese: Satisfaça-se humano, pois sou vossa serva.

# ,CD8C53FE4EAFB9508679088ACC31A4CD
source: The receiver bounces up and down while facing the giver.
portuguese: A receptora pula para cima e para baixo enquanto encara o doador.

# ,CDE042544846EA4EE23B56B0BA650104
source: My sister Neela is probably worried by now.
portuguese: Minha irmã Neela deve estar preocupada agora.

# ,CDEBE2FD40DC775E9639A299E9BF3B83
source: When consumed by the queen, the mixture will cause her breasts to grow and make honey. Only the queen's breasts can produce honey.
portuguese: Quando consumida pela rainha, a mistura fará com que seus seios cresçam e façam mel. Apenas os seios da rainha podem produzir mel.

# ,CDF29C5A40823CB4D1E542912EBC57B8
source: *Snarl*
portuguese: *Rosna*

# ,CE27DDF94397A475B6331E9CAF6EB7C5
source: Ahhh... yes. My desires are surging, won't you indulge in my body? I will try to be gentle.
portuguese: Ahh... meus desejos estão aumentando. Você satisfaria meu corpo? Eu tentarei ser gentil.

# ,CE3354BC4C98FE63B630758F10560253
source: Blessed @MONSTER_RACE@ like me have human-level intelligence. Sometimes even greater!
portuguese: @MONSTER_RACE@ Abençoadas como eu tem a inteligência no nível humano, as vezes até maior!

# ,CE3738E344825C4371847CB9F0E4445E
source: I can build anything your genitalia desires!
portuguese: Eu posso construir qualquer coisa que a sua genitália desejar!

# ,CE38F80044474A7AE6C3A68384DE4350
source: You can have it if you help me with a little problem.
portuguese: Você pode ficar com ele se me ajudar com um probleminha.

# ,CE50C843466352316F4461BC2722C00E
source: Nurturing: Offspring inherit 20% higher stats.
portuguese: Adestramento: Descendêntes herdam status 20% mais altos.

# ,CE59EDA9407017D7F23359822FA77A1D
source: Serve tribe first, or even better bring my tribe mates!
portuguese: Serve tribo primeiro, ou melhor ainda, traz minhas companheiras de tribo!

# ,CE6754D34D354921713D50B1F67C0F01
source: I... uh... "forgot" a teaching.
portuguese: Eu... eu... "esqueci" uma lição.

# ,CE86D5D34609962D9883CD82312DAC88
source: Are you sure you can handle this human?
portuguese: Tem certeza que pode lidar com isto, humana?

# ,CEB5AB8346357320346305B899A9C7BB
source: Long ago, large flowers grew here. The nectar they produced was worthy of the Goddess Herself.
portuguese: Há muito tempo, flores grandes cresciam aqui. O néctar que eles produziram era digno da própria Deusa.

# ,CEC4092D45D0DBE6546A729EE34F0267
source: Our voices can reach a pitch so pleasant to the ear, that any within reach may become entranced.
portuguese: Nossas vozes podem alcançar uma nota tão agradável aos ouvidos que qualquer um ao alcance pode acabar entrando em transe.

# ,CEC660F240FC0F1941C19ABA02D18068
source: Let me wrap my lips around that fat cock of yours, my body longs for your warm cum.
portuguese: Deixe-me colocar a boca nesse seu pau gordo, meu corpo anseia pela sua porra.

# ,CECD706A47419BAE65A5B3979BEFCA77
source: Oh well... I suppose you can have it. I'm going to make a better one!
portuguese: Bem ... suponho que você pode ficar com ela. Vou fazer uma melhor!

# ,CEE2CED74492461582B4EB8D5D2CB4B6
source: Not just with intense pleasure, but useful items that will help you on your quest.
portuguese: Não só com prazer intenso, mas com ferramentas úteis que irão te ajudar na sua aventura.

# ,CF2AA32C438E34A279D2A599B0899492
source: Breed my tribe a fertile female that we can share. A soft cow, but not lazy one from pastures!
portuguese: Cria pra tribo fêmea fértil que possamos compartilhar. Uma vaca mole, mas não preguiçosa das pastagens!

# ,CF30D7124F42031F52DA0DA6849D4457
source: Actually, nipples reminds me of something!
portuguese: Na verdade, mamilos me lembram de algo!

# ,CF8C923C4436452FD45381813CFCD1F5
source: So I can, y-y-you know... make you feel good.
portuguese: Então eu posso, v-v-você sabe... fazer você se sentir bem.

# ,CFA095544A3BB18577988A9489DE24CC
source: Ah so it is true. Indeed, a human does walk the dry land.
portuguese: Então é verdade. De fato uma humana anda pela terra firme.

# ,CFB4BE294E1D3D81CE72719BCB08B1C7
source: You know, the floating busty winged statues with the sparkles... I will admit I get all tingly inside around them too!
portuguese: Você sabe, as estátuas com asas e peitos grandes flutuantes com os brilhos ... Eu admito que fico toda formigando por dentro em torno delas também!

# ,CFBBDFD5421C17E7EB1CBBB86EEBD93C
source: Through orgasm, she can impart a tiny fraction of her knowlege to her partner.
portuguese: Por meio do orgasmo, ela pode transmitir uma pequena fração de seu conhecimento ao parceiro.

# ,CFDBD54945D68B87A04B7B9DDE06F521
source: Amber's tits are bigger than me! Why is this world so cruel...
portuguese: Os peitos da Amber são maiores do que eu! Por que esse mundo é tão cruel?...

# ,D016E93F4A87C5706D65B1A5E101B0C6
source: More! More!
portuguese: Mais! Mais!

# ,D039FDFA4AB60D6ABD3384AEF3348588
source: It's study time! And by that I mean bring me the most well-endowed Nephelym you can breed. As much as I would like to say this study is about furthering the endless endeavor that is science, no I am horny as hell and want you to fix it! Sure, sex twenty times a day is fun and all, but it's not enough. This one will be for... personal alone time at night. Humans can't possibly understand! The desires don't ever stop!! -Falene
portuguese: É hora de pesquisar! E com isso eu quero dizer para você me trazer a mais bem-dotada Nephelym que você conseguir criar. Por mais que eu gostaria de dizer que esta pesquisa é para aprofundar o esforço incessante que é a ciência, eu estou excitada pra caramba e eu quero que você resolva isso! Claro, sexo vinte vezes por dia é divertido e tal, mas não é o suficiente. Essa vai ser para... meu tempo sozinha a noite. Humanos não podem entender! Os desejos nunca param!! -Falene

# ,D03FE11A4B475C76629C24AF0C738457
source: Formurian Pond
portuguese: Lagoa Formurian

# ,D05595AA4F7337C7E43FD59874E5E624
source: Centaurs can get aggressive when we haven't released for an extended period of time.
portuguese: Centauros podem ficar agressivos quando não gozamos por um longo período de tempo.

# ,D066439244AFE855B06F90AB1A4A0829
source: Sultry Plateau
portuguese: Planalto Provocante

# ,D0AFE2FE43D96C0225B202A9DF9DC0CB
source: You paid the price, now you are filled with a giant load of centaur cum.
portuguese: Você pagou o preço, agora está cheia de de porra de centauro.

# ,D0D371BB447B4CD8A5A17682F596B922
source: Do I look like a civil engineer?!!
portuguese: Eu pareço uma engenheira civil? !!

# ,D0DE0CF44CDB98087C882AA54375F7BD
source: That should teach you to cross this titty po--I mean mighty centaur warmaiden, again!
portuguese: Isso deve lhe ensinar a não cruzar esta poneiz--- Quer dizer, essa poderosa guerreira centauro, de novo!

# ,D0FA90CC4E9378DF7150FB881B18DC60
source: Normal: Roughly 6ft in height.
portuguese: Normal: Aproximadamente 1,8m de altura.

# ,D15AF6D44FBD9FB7572622AE572A21D7
source: Hybrid: This one is a mix of two races.
portuguese: Híbrida: Esta aqui é uma mistura de duas raças.

# ,D168672B4C5B79B56A15E097C9217EBC
source: You are... lord of this soil... yesss?
portuguese: Você é.... o senhor desta terra... sim?

# ,D177C30A4E176DA263EBCDB1F6E13158
source: Wow a visitor!
portuguese: Uau, uma visitante!

# ,D18F5F504013858974D982AA49D9035F
source: I'm fighting that urge right now...
portuguese: Eu estou lutando contra esse impulso agora mesmo...

# ,D195ECC34D71382CA65FD091CD7680D5
source: It's the giant red fruit you see all over the pastures. Everyone was crafted with love by me.
portuguese: É a fruta vermelha gigante que você vê por toda as pastagens. Tudo foi criado com amor por mim.

# ,D1984E71418CEF4F3D39AC911B217790
source: Many aquatic @MONSTER_RACE@ inhabit our fair kingdom, but only Krakens have the might and will to rule.
portuguese: Muitas @MONSTER_RACE@ aquáticas habitam nosso justo reino, mas apenas as Krakens tem o poder e vontade para governar.

# ,D1B21A3544F4242222944E97EA03E1BB
source: Do come back... my cock will be waiting.
portuguese: Volte... meu pau estará esperando.

# ,D1E7FBF645BBEB29F682D5A4FAB6A2A5
source: How interesting. Hiss!
portuguese: Que interessante. Hiss!

# ,D1FC026043E82386A07099A46452AB0F
source: That's why our race desires sex so much--it's so satisfying and beautiful.
portuguese: É por isso que nossa raça deseja tanto o sexo-- é tão satisfatório e bonito.

# ,D202E32F436700405E2417A73206A501
source: Oh Master... I have waited for this.
portuguese: Ah Mestre... Eu tenho esperado por isso.

# ,D209ED1D49C6A4C6106AC69A3100D415
source: When mastah not want harvest... Fern do it.
portuguese: Quando o mestre não quer ordenhar... a Samambaia ordenha.

# ,D251615D4084E3BFFB18D4B26806806F
source: I admit, it is quite tempting. Humans were a myth until I met you.
portuguese: Eu admito, é bastante tentador. Os humanos eram um mito até eu te conhecer.

# ,D2843C204C6DDAA26611B0B57F67BC41
source: Grrrrrr! Me human!
portuguese: Grrrrrr! Eu, humana!

# ,D2DF40244F8B96F91F4101A5AD5F08AA
source: I'm Camilla! Falene's little goblin assistant! You probably won't need to talk to me much because she's the smart one around here.
portuguese: Eu sou Camilla! A pequena assistente goblin da Falene! Você provavelmente não precisará falar muito comigo porque ela é inteligente por aqui.

# ,D2F9DD5648274637A18B9A8777C5CF03
source: About that orb...
portuguese: Sobre aquele orbe...

# ,D3139F1545004EAAF227C0A0C62B74E9
source: Tell me about dragons!
portuguese: Conte-me sobre as dragões!

# ,D320A28645DC907082F6169F08223AA5
source: Oh great Falene is back.
portuguese: Oh, ótimo, a Falene voltou.

# ,D395A99C4C2FAC4029FBE0A0AACFDE16
source: The Goddess smiles upon her, and she will remain as high priestess.
portuguese: A Deusa está satisfeita com ela, ela permanecerá como alta sacerdotisa.

# ,D3E9009E43E0327FC24371950104BD21
source: *Sigh* As you can tell, we @MONSTER_RACE@ have extremely intense sexual desires.
portuguese: *Suspiro* Como você pode perceber, nós, @MONSTER_RACE@, temos um apetite sexual intenso.

# ,D3EBA5FE4F8C935CB40680BE9D7ED27E
source: I see I've been slacking off and let my roots overtake the gate to the cove.
portuguese: Vejo que estou relaxando e deixando minhas raízes ultrapassarem o portão da baía.

# ,D3EBB7904D4648D8930D5B98189AC73D
source: Hybrid
portuguese: Híbrida

# ,D43D63CB4B6E7B157FD06E89C537F572
source: The giver's lower half is elevated while the receiver balances on top.
portuguese: A parte de baixo do doador fica elevada enquanto a receptora balança em cima.

# ,D456D54240773E6C7DA921A0B4BDBA16
source: I need human milk to grow into my final form. Your soft breasts will be emptied as I suck every drop.
portuguese: Eu preciso de leite humano para crescer e chegar a minha forma final. Seus seios serão esvaziados a medida que eu chupo cada gota.

# ,D48D138B4D55F9A604E2E0AFFACE1674
source: Look at my beautiful flower, it bloomed! Oh my did it feel weird...
portuguese: Olhe para a minha linda flor, ela se abriu! Minha nossa, isso foi estranho...

# ,D4B876E04002BC56FF720D829DA04785
source: Ahh... oh... so delicious.
portuguese: Ahhh... ah... tão gostoso.

# ,D4BAFDEE4340A6062B18808C4CB9ABF1
source: Soon... ahhh... you will be covered and impregnated by sticky Kraken pleasure...
portuguese: Logo... ahhh... você estará coberta e encharcada com o prazer pegajoso de Kraken...

# ,D4E7C4CC40DA7F02F81C91A5CFBF13E8
source: Bring me Bovaur milk, and lots of it.
portuguese: Traga-me leite de Bovaur, um monte dele.

# ,D4F1F3F04E4BCBC46FFF2E9AC9B301C0
source: Let's make love!
portuguese: Vamos fazer amor!

# ,D5061B2C431228573CA43DB6C61F5511
source: Few @MONSTER_RACE@ are older than I, but Pawsmaati is an exception.
portuguese: Poucas @MONSTER_RACE@ são mais velhas do que eu, Pawsmaati é uma delas.

# ,D52E88834BD47EFB47BD74839CEEB65D
source: Can I have that keystone?
portuguese: Posso pegar aquele orbe?

# ,D535E0D84F73A7E07CA72DA2ED4F1B11
source: Meaty: Strength raises the XP granted to mates when breeding as a percentage.
portuguese: Carnuda: Força aumenta o XP concedido, proporcionalmente, a parceiros ao acasalar.

# ,D560F92446F9C63CB113458A9A0ED552
source: She will start sucking it when I'm not paying attention, what a nice surprise!
portuguese: Ela vai começar a chupar quando eu não estiver prestando atenção, que surpresa legal!

# ,D57D76E842FCC75ECC756BA13E9E8C9B
source: Let me lick that sweet human vagina of yours... yes...
portuguese: Me deixe lamber essa sua doce vagina humana... sim...

# ,D5A1DB2341980090F900379E1AE48051
source: If you don't, they will!
portuguese: Se você não fizer, elas farão!

# ,D5C1C3B248D402846D813ABD2800F061
source: Mentally I have sex with Her every day.
portuguese: Todos os dias eu faço sexo com Ela mentalmente.

# ,D5C1EFC54081F21A6C1F538839E450A2
source: Yes! Ohhhh, so big... keep going human! Ahh...
portuguese: Isso! Ohhhh, tão grande... não pare humana! Ahh...

# ,D5CB7ED64FDBBF8094BDFE9F5271E39E
source: You hear my uh... music?
portuguese: Você escuta minha uh... musica?

# ,D5E48FA54813F998B6D165A5B2F04BF7
source: We love humans because you're special!
portuguese: Nós amamos humanos porque vocês são especiais!

# ,D5F4BFF649C93B213245C0958C664D40
source: There are an infinite number of @MONSTER_RACE@ souls waiting in the Void to be born into this world.
portuguese: Existem um número infinito de almas @MONSTER_RACE@ no Vazio, esperando para nascer neste mundo.

# ,D5F8F9DC452D7E14F022B7A4C04B523C
source: If you can breed me a lovely honey bee, it would be a massive help.
portuguese: Se você puder criar uma abelhinha adorável, será de grande ajuda.

# ,D60B38ED43ABAC98BCB33FBB4B3477F4
source: And I'm one of them! A blessed female Painted Elf to be exact!
portuguese: E eu sou uma delas! Uma Elfa Pintada abençoada pra ser exata!

# ,D673B2CE4FDE4D50F057C0A033DA8F53
source: She is amazing!
portuguese: Ela é maravilhosa!

# ,D681E76840B85B19D8C08BBCF50268C8
source: All have been pleasurable and delicious... but oh have I wanted something more...
portuguese: Todos são agradáveis e deliciosos... mas eu tenho esperado algo mais...

# ,D6D627BB4317AEDB4A049A875CA79F63
source: We bring her nectar and please her sexually, and in return she let's us eat of her h-h-honey.
portuguese: Nós trazemos seu néctar e a satisfazemos sexualmente, e em troca ela nos deixa comer seu m-m-mel.

# ,D6E5B72340D672B892908385DF8BC169
source: In my case, that Alchemist Guild on the surface constantly dumps fresh semen down here.
portuguese: No meu caso, aquela Guilda de Alquimistas na superfície constantemente despeja sêmen fresco aqui.

# ,D6ECEFA141121C7CDA69A5BAC65087CE
source: Ah, you wish to have sex with the mighty Titans; I can respect that, for I have done it many times.
portuguese: Ah, você deseja fazer sexo com as poderosas Titãs; Posso respeitar isso, pois já o fiz muitas vezes.

# ,D720325F44DF14DB1473D0A78512EB8E
source: Well what are you waiting for? Come on in!
portuguese: Bem, o que você está esperando? Entre!

# ,D75F1B6640E7E50789CBE7B4CBEE0FF3
source: The random mounts I get when I'm not paying attention never gets old.
portuguese: As montagens surpresa que recebo quando não estou prestando atenção nunca enjoam.

# ,D76798CF4DCADF9AF42C6B88C36E27FB
source: This won't be easy...
portuguese: Não vai ser fácil...

# ,D79654914AB8CE6E58B5A28BDCFB3EBC
source: It's a nutritious aphrodisiac, a very powerful one so be careful!
portuguese: É um afrodisíaco nutritivo, um bem forte então tenha cuidado!

# ,D7A6D67F4C7BFFA071AA8480399A5D41
source: I can't believe it!
portuguese: Eu não acredito!

# ,D7B87B2D4E7F9B733C981C804A0914C8
source: My body longs for your delicious breast milk.
portuguese: Meu corpo anseia pelo seu delicioso leite.

# ,D7CBF3A849F90F40A1E899A00B974FBA
source: See, there is nowhere in @WORLD_NAME@ that I haven't slithered.
portuguese: Olha, não há lugar em @WORLD_NAME@ por onde eu não tenha rastejado.

# ,D7CD27D2485A136014BAEDA62F225167
source: The giver lays on top of the receiver and thrusts.
portuguese: O doador deita por cima da receptora e empurra.

# ,D7D031AA47A9423B1EE418BC71725DDA
source: *Yawn* Might need a nap after we make love again.
portuguese: *Boceja* Posso precisar de um cochilo depois de fazermos amor novamente.

# ,D7D29FFE4A41A6DA230B80B0832CBC28
source: Chieftain very horny, you will regret this. Come here!
portuguese: Cacique excitada, você se arrepender disso. Vem aqui!

# ,D7F8B9C2431BFB6ED28ECAAF83BAE062
source: Look at my beautiful flower, it bloomed! Oh my did it feel weird...
portuguese: Olhe para a minha linda flor, ela se abriu! Minha nossa, isso foi estranho...

# ,D8048E504EF52CFA3D3F618130F77DB0
source: Aww what an adorable titty pony.
portuguese: Aww que pôneizinha adorável.

# ,D839985345EFF273DA362C9BB07DA471
source: Don't be fooled by those Titans. They might seem like they own the place with their massive size and strength.
portuguese: Não se deixe enganar por essas Titãs. Elas podem parecer donas do lugar com seu enorme tamanho e força.

# ,D857E31D47711B85E634029A4E3EB6E7
source: Virgin Breaks is now accessible.
portuguese: As Fendas Virgens estão agora acessíveis.

# ,D87AAD604344FB1EAE2D0F9DCC51E7EA
source: But don't tell the Dragon Matriarch!
portuguese: Mas não diga a Matriarca Dragão!

# ,D8A6098049B17D17442735B4FDBAB323
source: It's really a superior design when you think about it--the next stage of evolution.
portuguese: É na verdade um design superior quando você pensa a respeito--o próximo estágio da evolução.

# ,D8ADF7FF4D4119D1628F44BF0E97521A
source: Pawsmaati tasked me with practicing my recent lesson with a succubus.
portuguese: Pawsmaati me encarregou de praticar minha lição recente com uma succubus.

# ,D8D64A6444112501D1C4728A0BB65EB7
source: I grow more voluptuous and beautiful everyday, and it feels so good...
portuguese: Eu cresço mais volumosa e linda a cada dia, é muito bom...

# ,D8F0F94A480E7784CAF965A42BDDDC9A
source: How are slimes made?
portuguese: Como as slimes são feitas?

# ,D8F23CE1423B47137E2603AC9C522535
source: *Purr*
portuguese: *Ronrom*

# ,D9124E55481B91E85A0884AA58197D19
source: 'Mai milk was tasty aye? Plenty more where that came from!
portuguese: Meu leite foi bão? Tem mais d'onde esse veio!

# ,D913C6254D30AA08E8B01787AE3D1B68
source: Hivelands
portuguese: Terras da Colméia

# ,D942BF8C4B6164B1D4F7569E55FC349E
source: Oh Master... you are too good to me.
portuguese: Oh Mestre... você é muito boa para mim.

# ,D946784E4574F80408FA7D82B80E4EAC
source: I'm getting wet just thinking about your thick cock seeding me.
portuguese: Eu estou ficando molhada só de pensar no seu pau grosso me inseminando.

# ,D970772D478546EA5EFEA68C821EAC60
source: For one so weak, human did give mighty load!
portuguese: Para alguém tão fraca, humana deu gozada poderosa!

# ,D98B804D4BEB2904234F77AB902776CD
source: Every dryad is blessed by the Goddess, there are no wild dryads.
portuguese: Cada dríade é abençoada pela Deusa, não existem dríades selvagens.

# ,D9AEE5314A7E8A6D9F57F6B9A6116A55
source: Each time she moans a little louder, I think she's starting to get addicted to my cock.
portuguese: Cada vez que ela geme um pouco mais alto, acho que ela está começando a ficar viciada no meu pau.

# ,D9AEE8B346F04D85CD643FA456C20645
source: Did you really just phrase it that way?
portuguese: Você realmente falou isso desse jeito mesmo?

# ,D9E588CA4CF77A887584A3B57617B58C
source: *Sobbing*
portuguese: *Soluça*

# ,D9E7689541319CEB860F4A99964E97FE
source: Wild @MONSTER_RACE@ may be dumb, but they need love too!
portuguese: @MONSTER_RACE@ selvagens podem não ser inteligentes, mas elas também precisam de amor!

# ,D9F1E15344E0F55C0BF0C2BD7FA7EB63
source: Hmm... I suppose you were a good mate.
portuguese: Hmm ... suponho que você foi uma boa parceira.

# ,D9F77A0E43A8B000912D6AB5C30FD924
source: *Suck* *Suck*
portuguese: *Chupa* *Chupa*

# ,D9FB570C43AD0DD02FC1EA8FBF6685E7
source: Akabeko not found in the wild, her pussy felt unique! Grrrrr!!
portuguese: Akabeko não encontrada na natureza, buceta parecia única! Grrrrr !!

# ,DA05F5A447D7B5F1C5C75E8A35B95C21
source: The Queen Bee demands flowers.
portuguese: A Abelha Rainha exige flores.

# ,DA1107CD4D4DED76EFB5A3BAE5A1C4D0
source: Come to my embrace.
portuguese: Venha para meu abraço.

# ,DA2AFA94407EDEA10F42C4A25864E68E
source: You buy semen from me! I am a first class cum alchemist, and no one knows more about it!
portuguese: Você compra sêmen de mim! Eu sou uma alquimista de sêmen de primeira classe e ninguém me supera nessa área!

# ,DA8A389840F92C11D80A20A1593273B7
source: Me grow in thisss soil... hiss. Still sapling... need mastah to grow into big Alraune!
portuguese: Eu crescer nessse solo... hiss. Ainda brotando... precisa mestree para crescer e ser Alraune grande!

# ,DA9BB43342773BD3A51CEC9C5A48CA82
source: You may have my cum!
portuguese: Você pode beber a minha porra!

# ,DAA21E23412F638CF86C45BDFEF403A9
source: Uh... so... want to wrestle?
portuguese: Uh... Então... Quer lutar?

# ,DAC926244203A48C0547B89807D93FA8
source: @MONSTER_RACE@ on the other hand reproduce almost instantly.
portuguese: Por outro lado as @MONSTER_RACE@ se produzem quase que instantaneamente.

# ,DADDEBF642EA8FAF8F912C830249D0E6
source: @WORLD_NAME@ is my world.
portuguese: @WORLD_NAME@ é o meu mundo.

# ,DAF3ABC54412C70DC128659F2DB1098C
source: Oh the songs of pleasure we sang, how good they felt.
portuguese: Oh, as canções de prazer que cantamos, como eram boas.

# ,DB00D91D4420A5D9D4F3FBB7DD1AC099
source: I can help you harvest fluids from wild @MONSTER_RACE@.
portuguese: Eu posso ajudar a ordenhar fluidos de @MONSTER_RACE@ selvagens.

# ,DB0CF562471898C2200245955791C3B9
source: What brings you here?
portuguese: O que te traz aqui?

# ,DB15AC1342DDCD7D060351944CB369E4
source: Meeeeeow!
portuguese: Miiiiaaauuu!

# ,DB1DF3C343E55ED6022897831EFCA30B
source: Haha! Humans do have a one-track mind... you aren't so different from us after all.
portuguese: Haha! Os humanos têm uma mente limitada ... você não é tão diferente de nós afinal.

# ,DB4129DC426B367CD877BE889495E940
source: Let's exchange semen!
portuguese: Vamos trocar sêmen!

# ,DB44149945F62048F1EF0D9C2BF75EFB
source: Pfff I can handle a titty pony.
portuguese: Pfff eu posso lidar com uma pôneizinha.

# ,DB49BD62447CAE7EAA40869818522E59
source: Aww. I'm no Titan but...
portuguese: Awnn. Eu não sou nenhuma Titã , mas....

# ,DB700CCB477FAB622C9638923D9D31D6
source: That old rusty set of gears above the town entrance controls a pulley system.
portuguese: Aquele velho conjunto enferrujado de engrenagens acima da entrada da cidade controla um sistema de polias.

# ,DB7D31B143C7D61531D61790BE87667B
source: I grew in your soil, and now it is my permanent home. Hopefully you like your new decoration!
portuguese: Eu cresci no seu solo e agora ele é meu lar permanente. Espero que goste da sua nova decoração!

# ,DC0025004492CEEAE0F8D1A26E169F34
source: Me like this name Blossom. Hiss!
portuguese: Eu gosto desse nome, Florzinha. Hiss!
