Repository: mX2viL/botn-translations
Catalog: *.po
Languages: portuguese

# ,FF0D5A0E4AD29A5B9CCF59942CB94FFA
source: Seeketh thou a higher quality breeding stock I sense.
portuguese: Sinto que buscas um estoque para cruza de maior qualidade.

# ,FF2AAC0145D999DF7D9EE5BBF54B6B50
source: That must have been you, perhaps you should go and talk to her.
portuguese: Deve ter sido você, talvez você devesse ir falar com ela.

# ,FF350C0E49A57126AB07218CBF432744
source: The Void gets dull when you have wandered it for countless millennia, and it's been awhile since I wrapped my body around a helpless mate. Could you make me a new toy to squeeze? -Neela
portuguese: O Vazio fica maçante quando você vaga por ele por incontáveis ​​milênios, e já faz algum tempo desde que envolvi meu corpo em torno de uma companheira indefesa. Você poderia me fazer um novo brinquedo para apertar? -Neela

# ,FF56CAFF482C5F43FF4C419DCB359C8A
source: Mean human! Girthy little lumps have feelings too!
portuguese: Humana malvada! Bolinhas feias também tem sentimentos!

# ,FF5A245B4A28E802C1A30CAC4B4DE4E5
source: Seraphim body fluids.
portuguese: Fluidos corporais de Seraphim.

# ,FFA17F124A05F93244CA07860B63DEA2
source: Oh silly me, I never introduced myself.
portuguese: Ah que idiota, eu nem me introduzi ainda.

# ,FFEB9256402DB5ADDFEED38770F40285
source: Busty: Inherited very large breasts.
portuguese: Peituda: Herdou peitos muito grandes.

# ,FFF6AE0C41E39194F413A28DAC8CD9F5
source: Give into your desires human. I know you want to mate with all of thisss.
portuguese: Entregue-se aos seus desejos humana. Eu sei que você quer acasalar com tudo issso.

# ASexyBreederCharacter,SpiritFormActivate
source: A Nephelym spirit has merged with {0}.
portuguese: Um espírito Nephelym se fundiu a {0}.

# ASexyBreederCharacter,SpiritFormDeactivate
source: The spirit has departed.
portuguese: O espírito partiu.

# ASexyBreederCharacter,SpiritFormNotEnough
source: Not enough spirit.
portuguese: Espírito insuficiente.

# ASexyBreederController,NoKeystones
source: A keystone is required.
portuguese: Um orbe é necessário.

# ASexyBreedingSystem,IncestMessage
source: This might not turn out well...
portuguese: Isso pode não acabar bem...

# ASexyBreedingSystem,ReleasedOffspring
source: Released offspring into the wild.
portuguese: Soltar filhote na natureza.

# ASexyCharacterSystem,BadSettingsMessage
source: Both female hominal and exotic variants are disabled, default will be used.
portuguese: Ambos as opções, fêmeas hominais e variantes exóticas estão desabilitadas, o padrão será usado.

# ASexyCharacterSystem,SpiritForm
source: Spirit form has been saved.
portuguese: Forma espiritual salva.

# ASexyDazeSystem,EndlessDaze
source: {0} has lost conciousness...
portuguese: {0} perdeu a consciência...

# ASexyDazeSystem,ReaperToll
source: The Reaper will have her toll...
portuguese: A Ceifadora cobrará seu preço...

# ASexyDialogueSystem,NoFuta
source: Futa is disabled.
portuguese: Futas estão desabilitadas.

# ASexyDialogueSystem,PostBreedingTask
source: A special breeding task has been added.
portuguese: Uma tarefa de criação especial foi adicionada.

# ASexyGameMode,SpiritForm
source: Spirit form has been unlocked.
portuguese: Forma espiritual desbloqueada.

# ASexyMerchantSystem,MoreFavor
source: Favor from the Goddess is required.
portuguese: Você precisa de favor da Deusa.

# ASexyMerchantSystem,MoreLust
source: Lust is required.
portuguese: Você precisa de tesão.

# ASexyMonsterSystem,FernThanks
source: Fern gave {0} 150 shiny.
portuguese: Samambaia deu 150 brilhantes a {0}.

# ASexyMonsterSystem,LearnedPosition
source: {0}'s consciousness has expanded.
portuguese: A consciência de {0} expandiu.

# ASexyMonsterSystem,NoBathForYou
source: Not enough orgasium.
portuguese: Sem orgasium o suficiente.

# ASexyMonsterSystem,NoFutaScene
source: Futa scene skipped, sex postion learned.
portuguese: Cena futanari pulada, posição sexual aprendida.

# ASexyOverworldInterface,Breaks
source: Virgin Breaks
portuguese: Fendas Virgens

# ASexyOverworldInterface,Cavern
source: Amorous Hallows
portuguese: Ruínas Amorosas

# ASexyOverworldInterface,ClimaxPeak
source: Climax Peak
portuguese: Pico do Clímax

# ASexyOverworldInterface,Cove
source: Cove of Rapture
portuguese: Baía do Êxtase

# ASexyOverworldInterface,Crag
source: Moaning Crag
portuguese: Penhasco do Gemido

# ASexyOverworldInterface,Garden
source: Hivelands
portuguese: Terras da Colméia

# ASexyOverworldInterface,Glade
source: Esoteric Glade
portuguese: Claro Esotérico

# ASexyOverworldInterface,HedonTownship
source: Hedon Township
portuguese: Cidade de Hedon

# ASexyOverworldInterface,Homestead
source: Homestead
portuguese: Rancho

# ASexyOverworldInterface,Jungle
source: Sultry Plateau
portuguese: Planalto Provocante

# ASexyOverworldInterface,Lustwood
source: Lustwood
portuguese: Floresta da Luxúria

# ASexyOverworldInterface,Pastures
source: Pleasure Pastures
portuguese: Pastagens Prazerosas

# ASexyOverworldInterface,Sands
source: Lewd Desert
portuguese: Deserto Sensual

# ASexyRoamingSystem,BoringCum
source: She wanted more...
portuguese: Ela queria mais...

# ASexyRoamingSystem,BreederBoringCum
source: The wild one wanted more...
portuguese: O Nephelym selvagem queria mais...

# ASexyRoamingSystem,BreederClimaxedFirst
source: {0} has climaxed first...
portuguese: {0} gozou primeiro...

# ASexyRoamingSystem,BreederLikedCum
source: The wild one is pleased!
portuguese: O Nephelym selvagem está satisfeito!

# ASexyRoamingSystem,CatchSuccess
source: The wild one has been captured.
portuguese: Nephelym selvagem capturado.

# ASexyRoamingSystem,LikedCum
source: She loves how {0} tastes!
portuguese: Ela ama o gosto que {0} tem!

# ASexyRoamingSystem,RBJStart
source: Spontaneous Blow Job!
portuguese: Boquete espontâneo!

# ASexyRoamingSystem,SurpriseSexStart
source: Surprise Sex!
portuguese: Sexo Surpresa!

# ASexyRoamingSystem,SurpriseSexSuccess
source: The wild one has climaxed first!
portuguese: O Nephelym selvagem gozou primeiro!

# ASexyTravelSystem,SameShrine
source: You are already here.
portuguese: Você já está aqui.

# ASexyWorldSystem,DMMilkMateTask
source: Quench my thirst for creamy Bovaur breast milk, and perhaps it will restore my energy.
portuguese: Sacie minha sede de leite cremoso Bovaur e talvez ele restaure minha energia.

# ASexyWorldSystem,DMMilkTaskReward
source: The Dragon Matriarch wishes to speak with you.
portuguese: A Matriarca Dragão deseja falar com você.

# ASexyWorldSystem,DMMilkTitle
source: Milk for the Matriarch
portuguese: Leite para a Matriarca

# ASexyWorldSystem,DragonSemenMateTask
source: I require dragon semen in order to make the flowers grow in the Hivelands.
portuguese: Eu preciso de sêmen de dragão para fazer as flores crescerem nas Terras da Colmeia.

# ASexyWorldSystem,DragonSemenTaskReward
source: The Queen Bee wishes to speak with you.
portuguese: A Abelha Rainha deseja falar com você.

# ASexyWorldSystem,DragonSemenTitle
source: Semen Flowers
portuguese: Flores de sêmen

# ASexyWorldSystem,DryadMateTask
source: If you would, breed me a lusty little honey bee. She can "pollinate" me all day, and I can produce more bosom cherries for my adorable cows.
portuguese: Se você puder, crie para mim uma abelhinha melífera. Ela pode me "polinizar" o dia todo e eu posso produzir mais seiorejas para minhas adoráveis ​​vaquinhas.

# ASexyWorldSystem,DryadMateTaskReward
source: Autumn wishes to speak with you.
portuguese: Outono deseja falar com você.

# ASexyWorldSystem,DryadMateTitle
source: Autumn's Honey Bee
portuguese: Abelha melífera da Outono

# ASexyWorldSystem,FessiTitanTask
source: Sexy human, my goddess hindquarters have rendered me sssstuck. Breed me a strong Titan capable of freeing me from my cave. Hiss!
portuguese: Humana sexy, meu traseirossss divinos me deixaram emperrada. Crie para mim uma Titã forte, capaz de me libertar de minha caverna. Hiss!

# ASexyWorldSystem,FesssiTitan
source: Fat Ass Fesssi's Titan
portuguese: Titã da Fesssi Bunduda

# ASexyWorldSystem,FesssiTitanTaskReward
source: Fesssi wishes to speak with you.
portuguese: Fesssi deseja falar com você.

# ASexyWorldSystem,KybeleMateTaskF
source: Bring to me a Vulwarg with a large soft ass! I wish feel her cushion as I thrust my cock deep and plant my seed in her strong body.
portuguese: Traga para mim uma Vulwarg com um grande traseiro macio! Desejo sentir sua almofada enquanto empurro meu pau profundamente e planto minha semente em seu corpo forte.

# ASexyWorldSystem,KybeleMateTaskReward
source: Kybele wishes to speak with you.
portuguese: Kybele deseja falar com você.

# ASexyWorldSystem,KybeleMateTaskT
source: Bring to me a Vulwarg with a large fat dick! I wish feel like I'm being mounted by a mighty stallion.
portuguese: Traga para mim uma Vulwarg com um pau grande e gordo! Eu desejo sentir como se estivesse sendo montada por um garanhão poderoso.

# ASexyWorldSystem,KybeleMateTitle
source: Kybele's Mighty Mate
portuguese: A Poderosa Companheira de Kybele

# ASexyWorldSystem,MilkFluid
source: Milk
portuguese: Leite

# ASexyWorldSystem,MonarchMateTask
source: Uh... please b-b-breed me an adorable Foxen that is fast enough to collect nectar for me. Thank you!
portuguese: Uh... por favor, c-c-crie um adorável Foxen que seja rápida o suficiente para coletar néctar para mim. Obrigada!

# ASexyWorldSystem,MonarchMateTaskReward
source: Monarch wishes to speak with you.
portuguese: Monarca deseja falar com você.

# ASexyWorldSystem,MonarchMateTitle
source: Monarch's Swift Helper
portuguese: A Ajudante Rápida da Monarca

# ASexyWorldSystem,NotEnoughMilk
source: More milk is required.
portuguese: É necessário mais leite.

# ASexyWorldSystem,NotEnoughSemen
source: More semen is required.
portuguese: É necessário mais sêmen.

# ASexyWorldSystem,OrcMate
source: Toy for the Tribe
portuguese: Brinquedo para a tribo

# ASexyWorldSystem,OrcMateTask
source: Grrr! Breed us a fertile female! We want strong offspring.
portuguese: Grrr! Cria pra nós uma fêmea fértil! Queremos descendência forte.

# ASexyWorldSystem,OrcMateTaskReward
source: Chieftain Xena wishes to speak with you.
portuguese: Cacique Xena deseja falar com você.

# ASexyWorldSystem,PetraMate
source: Practice Succubus
portuguese: A Succubus de Treinamento

# ASexyWorldSystem,PetraMateTask
source: Pawsmaati gave me the task of practicing her lesson with a succubus!
portuguese: Pawsmaati me deu a tarefa de praticar sua lição com uma succubus!

# ASexyWorldSystem,PetraMateTaskReward
source: Petra wishes to speak with you.
portuguese: Petra deseja falar com você.

# ASexyWorldSystem,SemenFluid
source: Semen
portuguese: Sêmen

# ASexyWorldSystem,TaskFullfilled
source: Task fulfilled.
portuguese: Tarefa completa.

# ASexyWorldSystem,TaskRefresh
source: New breeding requests have arrived.
portuguese: Novos pedidos de cruzamentro chegaram.

# ASexyWorldSystem,WidowElf
source: Widow's Juicy Elf
portuguese: A Elfa Suculenta da Viuva

# ASexyWorldSystem,WidowElfTask
source: This lonely spider wishes for her own personal elf, both as a mate and a tasty morsel.
portuguese: Esta aranha solitária deseja sua própria elfa pessoal, tanto como companheira quanto como um pedaço saboroso.

# ASexyWorldSystem,WidowElfTaskReward
source: Widow wishes to speak with you.
portuguese: Viúva deseja falar com você.

# ASOG,Activate
source: View Inscribed Names
portuguese: Ver nomes escritos

# BarnActionDetails,Description
source: Description
portuguese: Descrição

# BarnActionDetails,HarvestDesc
source: Select an action and then press Start.
portuguese: Selecione uma ação e aperte Começar.

# BreederController,NewOffspring
source: Congratulations, {0} has summoned new offspring!
portuguese: Parabéns, {0} deu a luz a um novo filhote!

# BreedingSession,AdvanceButtonTitle
source: Advance
portuguese: Avançar

# BreedingSession,BreedButtonTitle
source: Skip
portuguese: Pular

# BreedingSession,BreedButtonTooltip
source: Skip the rest of the scene, offspring may still be produced.
portuguese: Pular o restante da cena, pular o restante da cena ainda poderá resultar em gravidez.

# BreedingSession,IKBelly
source: Belly
portuguese: Barriga

# BreedingSession,IKDick
source: Dick
portuguese: Pau

# BreedingSession,IKGiver
source: Giver
portuguese: Doador

# BreedingSession,IKHips
source: Hips
portuguese: Quadris

# BreedingSession,IKLHand
source: Hand L
portuguese: Mão Esq

# BreedingSession,IKLHandTarget
source: Arm PV L
portuguese: Braço PV Esq

# BreedingSession,IKLLeg
source: Leg L
portuguese: Perna Esq

# BreedingSession,IKReceiver
source: Receiver
portuguese: Receptor

# BreedingSession,IKRHand
source: Hand R
portuguese: Mão Dir

# BreedingSession,IKRHandTarget
source: Arm PV R
portuguese: Braço PV Dir

# BreedingSession,IKRLeg
source: Leg R
portuguese: Perna Dir

# BreedingSession,IKRoot
source: Root
portuguese: Raiz

# BreedingSession,IKSpine
source: Spine
portuguese: Coluna Vertebral

# BreedingSession,IKTail
source: Tail
portuguese: Cauda

# BreedingSession,Prop
source: Prop
portuguese: Suporte

# BreedingSession,SaveGiverTitle
source: Save Giver
portuguese: Salvar Doador

# BreedingSession,SaveReceiverTitle
source: Save Receiver
portuguese: Salvar Receptor

# BreedingSession,SemenPool
source: Semen Pool
portuguese: Piscina de Sêmen

# BreedingSession,SkipButtonTooltip
source: Proceed to the next phase of this scene.
portuguese: Avançar para a próxima fase desta cena.

# BreedingSession,SpeedTitle
source: Speed
portuguese: Velocidade

# BreedingSetup,BreedButtonTitle
source: Start
portuguese: Começar

# BreedingSetup,BreedButtonTooltip
source: Start a breeding scene with the currently selected mates and options.
portuguese: Começa uma sessão de acasalamento com os parceiros e opções atualmente selecionadas.

# BreedingSetup,GiverWindowTitle
source: Select Giver
portuguese: Selecione o Doador

# BreedingSetup,QuickButtonTitle
source: Quick
portuguese: Rápido

# BreedingSetup,QuickButtonTooltip
source: Breed this pair without starting a scene.
portuguese: Acasale este par sem começar uma animação.

# BreedingSetup,ReceiverWindowTitle
source: Select Receiver
portuguese: Selecione o Receptor

# BreedingSystem,ImpossibleCombo
source: Impossible breeding combination.
portuguese: Combinação de acasalamento impossível.

# BreedingSystem,NoFemaleGiver
source: Giver must be futa or male.
portuguese: O doador deve ser uma Futa ou um Macho.

# BreedingSystem,NoGiver
source: Giver must be selected.
portuguese: Um doador deve ser selecionado.

# BreedingSystem,NoMaleReceiver
source: Receiver must be female or futa.
portuguese: A receptora deve ser fêmea ou futa.

# BreedingSystem,NoOffspring
source: No offspring this time...
portuguese: Sem filhotes desta vez...

# BreedingSystem,NoReceiver
source: Receiver must be selected.
portuguese: Uma receptora deve ser selecionado.

# BreedingSystem,NoRoomOffspring
source: Not enough space for offspring, it was released into the wild.
portuguese: Sem espaço suficiente para o filhote, ele foi solto na natureza.

# BreedingSystem,NoSexPosition
source: Sex position must be selected.
portuguese: Uma posição sexual deve ser selecionada.

# CharacterDetails,Allure
source: Allure
portuguese: Atratividade

# CharacterDetails,AllureTooltip
source: Allure is a measure of the pheromones given off by this one.
portuguese: Atratividade é a medida dos feromônios exalados por esta aqui.

# CharacterDetails,Attributes
source: Attributes
portuguese: Atributos

# CharacterDetails,Dexterity
source: Dexterity
portuguese: Destreza

# CharacterDetails,DexterityTooltip
source: Measures how quick and agile this one can be.
portuguese: Mede o quão rápido e ágil esta aqui pode ser.

# CharacterDetails,Father
source: Father
portuguese: Pai

# CharacterDetails,FatherTooltip
source: The provider of the semen.
portuguese: O fornecedor do sêmen.

# CharacterDetails,Fertility
source: Fertility
portuguese: Fertilidade

# CharacterDetails,FertiliyTooltip
source: How likely it would be for this one to produce offspring.
portuguese: A probabilidade deste aqui produzir novos filhotes.

# CharacterDetails,Level
source: Level
portuguese: Nível

# CharacterDetails,LevelTooltip
source: Level represents how much power this one has absorbed through sexual activity.
portuguese: O nível representa quanto poder esta aqui absorveu através de atividades sexuais.

# CharacterDetails,Lifeforce
source: Spirit
portuguese: Espírito

# CharacterDetails,LifeforceTooltip
source: Spirit energy. Used to transform into your spirit form.
portuguese: Energia espiritual. Usada para ao se transformar em sua forma espiritual.

# CharacterDetails,Loyalty
source: Loyalty
portuguese: Lealdade

# CharacterDetails,LoyaltyTooltip
source: How happy this one is to stay on your ranch.
portuguese: A felicidade deste aqui está por estar no seu rancho.

# CharacterDetails,Lust
source: Lust
portuguese: Tesão

# CharacterDetails,LustTooltip
source: Represents how horny this one has become. When lust reaches zero, sexual activity and most actions cannot be performed.
portuguese: Representa o quão potente esta aqui é. Quando o tesão atingir zero atividades sexuais e a maioria das ações não pode ser executada.

# CharacterDetails,Mother
source: Mother
portuguese: Mãe

# CharacterDetails,MotherTooltip
source: The female who summoned this one into the world.
portuguese: A fêmea que invocou esta neste mundo.

# CharacterDetails,Pregnancy
source: Pregnant
portuguese: Grávida

# CharacterDetails,PregnancyTooltip
source: Progress toward summoning offspring. Milk production is doubled during pregnancy.
portuguese: Progresso até a invocação do filhote. A produção de leite é dobrada durante a gravidez.

# CharacterDetails,Procreators
source: Procreators
portuguese: Procriadores

# CharacterDetails,Race
source: Race
portuguese: Raça

# CharacterDetails,RaceTooltip
source: The race this one belongs to.
portuguese: A raça a qual esta pertence.

# CharacterDetails,Sex
source: Sex
portuguese: Sexo

# CharacterDetails,SexTooltip
source: What genetalia this one was born with.
portuguese: Genitália com a qual esta nasceu.

# CharacterDetails,Stats
source: Stats
portuguese: Estatísticas

# CharacterDetails,Strength
source: Strength
portuguese: Força

# CharacterDetails,StrengthTooltip
source: The physical strength of this one.
portuguese: A força física desta aqui.

# CharacterDetails,Traits
source: Traits
portuguese: Traços

# CharacterDetails,Value
source: Value
portuguese: Valor

# CharacterDetails,ValueTooltip
source: The net worth of this one, a result of stats and the rarity of its variant.
portuguese: O valor desta aqui, resultado das estatísticas e da raridade da variante.

# CharacterDetails,Variant
source: Variant
portuguese: Variante

# CharacterDetails,VariantTooltip
source: The morphology within this one's race.
portuguese: A Morfologia dentro da raça desta aqui.

# CharacterDetails,Willpower
source: Willpower
portuguese: Força de Vontade

# CharacterDetails,WillpowerTooltip
source: Willpower measures the ability of this one to control their lust.
portuguese: A Força de Vontade mede a habilidade desta no controle do tesão.

# CharacterDetails,XP
source: XP
portuguese: Exp

# CharacterDetails,XPTooltip
source: Progress toward the next level.
portuguese: Progresso até o próximo nível.

# CharacterEditor,AdditionalMaterial
source: Additional Material
portuguese: Material Adicional

# CharacterEditor,AmbientEffects
source: Ambient Effects
portuguese: Efeitos do Ambiente

# CharacterEditor,BackButton
source: Back
portuguese: Voltar

# CharacterEditor,BackButtonTooltip
source: Return to the previous screen.
portuguese: Voltar à tela anterior.

# CharacterEditor,BellyShape
source: Belly
portuguese: Barriga

# CharacterEditor,BodyAttachments
source: Attachments
portuguese: Acessórios

# CharacterEditor,BodyAttachmentsMaterial
source: Body Attachments
portuguese: Acessórios do Corpo

# CharacterEditor,BodyMaterial
source: Body
portuguese: Corpo

# CharacterEditor,BodyPhysics
source: Bounce Physics
portuguese: Física de Balanço

# CharacterEditor,BootsGroup
source: Footwear
portuguese: Calçados

# CharacterEditor,BreastsShape
source: Breasts
portuguese: Seios

# CharacterEditor,BreedingTags
source: Breeding Tags
portuguese: Marcação para Acasalemento

# CharacterEditor,ButtShape
source: Butt
portuguese: Bumbum

# CharacterEditor,CancelButton
source: Cancel
portuguese: Cancelar

# CharacterEditor,ChangeSexTooltip
source: Change this character's sex. WARNING: This will overwrite the current appearance.
portuguese: Mudar o sexo dessa personagem. ATENÇÃO: Isso irá alterar a aparência atual.

# CharacterEditor,ChooseAnimationTooltip
source: Change the current animation.
portuguese: Mudar a animação atual.

# CharacterEditor,ChooseTraitTooltip
source: Preview an appearance altering trait.
portuguese: Pré-visualizar um traço de aparência.

# CharacterEditor,CopyTooltip
source: Copy to clipboard.
portuguese: Copiar para a área de transferência.

# CharacterEditor,DetailsWindowTitle
source: Details
portuguese: Detalhes

# CharacterEditor,ExoticTooltip
source: Give this character its exotic trait if one exists. WARNING: This will overwrite the current appearance.
portuguese: Dar a essa personagem seu traço exótico se um existir. ATENÇÃO: Isso irá sobrescrever a aparência atual.

# CharacterEditor,EyebrowMaterial
source: Eyebrows
portuguese: Sobrancelhas

# CharacterEditor,EyeMaterial
source: Eyes
portuguese: Olhos

# CharacterEditor,FaceMaterial
source: Face
portuguese: Rosto

# CharacterEditor,FaceShape
source: Face
portuguese: Rosto

# CharacterEditor,FullBodyShape
source: Full Body
portuguese: Corpo Inteiro

# CharacterEditor,FurMaterial
source: Fur
portuguese: Pelo

# CharacterEditor,GalleryButton
source: Gallery
portuguese: Galeria

# CharacterEditor,GalleryButtonTooltip
source: Switch to the breeding scene gallery.
portuguese: Mudar para a galeria de animações de acasalamento.

# CharacterEditor,GenitaliaMaterial
source: Genitals
portuguese: Genitália

# CharacterEditor,GenitalsShape
source: Genitals
portuguese: Genitália

# CharacterEditor,HairMaterial
source: Hair
portuguese: Cabelo

# CharacterEditor,HominalTooltip
source: Give this character its hominal trait if one exists. WARNING: This will overwrite the current appearance.
portuguese: Dar a essa personagem seu traço hominal se um existir. ATENÇÃO: Isso irá sobrescrever a aparência atual.

# CharacterEditor,LeaveButton
source: Leave
portuguese: Sair

# CharacterEditor,LeaveButtonTooltip
source: Stop editing your spirit form.
portuguese: Parar de editar sua forma espiritual.

# CharacterEditor,LoadUsrPresetTooltip
source: Load a saved preset. WARNING: This will overwrite the current appearance.
portuguese: Carregar um preset salvo. ATENÇÃO: Isso irá sobrescrever a aparência atual da personagem.

# CharacterEditor,LowerBodyShape
source: Lower Body
portuguese: Inferior do Corpo

# CharacterEditor,LowerClothing
source: Lower Clothing
portuguese: Roupas Inferiores

# CharacterEditor,MaterialWindowTitle
source: Color
portuguese: Cor

# CharacterEditor,NailsMaterial
source: Nails
portuguese: Unhas

# CharacterEditor,NextButton
source: Next
portuguese: Próximo

# CharacterEditor,NextButtonTooltip
source: Continue to the next screen.
portuguese: Continuar para a próxima tela.

# CharacterEditor,NippleMaterial
source: Nipples
portuguese: Mamilos

# CharacterEditor,PasteTooltip
source: Paste from clipboard. WARNING: This will overwrite the current appearance, and might look terrible on different variants.
portuguese: Colar da área de transferência. ATENÇÃO: Isso irá alterar a aparência atual e talvez fique terrível em variantes diferentes.

# CharacterEditor,PresetNameTitle
source: Save Preset
portuguese: Salvar Preset

# CharacterEditor,RandomBodyTooltip
source: Generate a random body shape for this variant.
portuguese: Gerar um formato corporal aleatório para esta variante.
