Repository: mX2viL/botn-translations
Catalog: *.po
Languages: portuguese

# ,48EDBF874DED77CEE66F469303F265EB
source: I won't go near that temple, they will probably try and convert me, or make me inhale blue smoke.
portuguese: Eu não vou chegar nem perto daquele templo, elas provavelmente vão tentar me converter, ou me fazer inalar aquela fumaça azul.

# ,48F333E347A7091F18F946AADDC3C69D
source: Oh... you please this Kraken princess greatly human...
portuguese: Oh... Você agrada muito a esta princesa Kraken, humana...

# ,4941188D4EE43A48ECE99F9361838C0C
source: And I'm one of them! A blessed female Painted Elf to be exact!
portuguese: E eu sou uma delas! Uma Elfa Pintada abençoada pra ser exata!

# ,4954D9E748572866289FA785934950B8
source: Remove your garments, for you must be nude.
portuguese: Remova vossas vestes, nua você deve ficar.

# ,49C2D0C2412EFE81B451C98459CA6027
source: But then out of nowhere, a human shows up instead!
portuguese: Mas então, do nada, uma humana aparece em seu lugar!

# ,49C9E46943998C63648E12A033938266
source: Debauched
portuguese: Perversa

# ,4A37F933461F6E0CC65A6D82757FB764
source: Wow that felt so good!
portuguese: Uau, isso foi tão bom!

# ,4A730CFD4FE7937D823362B706A236A2
source: Her name is Pawsmaati, a blessed Neko in Sultry Plateau.
portuguese: Seu nome é Pawsmaati, ela é uma Neko abençoada no Planalto Provocante.

# ,4A786E0642F65E2541EAB4BB64AD2628
source: You've changed.
portuguese: Você mudou.

# ,4A8B6F014E313E51F87D8C8706BE28E3
source: Webs block this gate.
portuguese: Teias bloqueiam este portão.

# ,4A8BADCE4B9CDED5FAF83F9E2C212E8C
source: Ah, well I could grant you access, but... there is something I want in return.
portuguese: É, eu poderia dar-lhe acesso, mas há algo que quero em troca.

# ,4AA8E4C347C6877955982195612DC01D
source: This pleases me greatly... ahhhh.
portuguese: Isso me agrada muito... ahhhh.

# ,4AD3767B435A26CAE69202B605CB1776
source: What can you do?
portuguese: O que você pode fazer?

# ,4ADC18CD4A8D1152D3ABF788E0A8ECCF
source: Just as water can take on any form.
portuguese: Assim como a água pode assumir qualquer forma.

# ,4AF4F6C44BC706495A6BC1910F5EB035
source: Which is nothing more than an excuse to have sex with everything in sight while I do all the work!!
portuguese: O que não passa de uma desculpa pra fazer sexo com tudo que se move enquanto eu faço todo o trabalho!!

# ,4AF6D7774E005B4FEFEFBD91CE5F5322
source: You may have my breast milk!
portuguese: Você pode beber o leite dos meus seios!

# ,4B400F8545DB288AE092E39BA2CD24BF
source: If you can find me a succubus, I will get that keystone for you.
portuguese: Se você puder encontrar uma succubus para mim, eu pegarei aquele orbe para você.

# ,4B96D56447562EBC8748929A5D3B51FD
source: Let me wrap my lips around that fat cock of yours, my body longs for your warm cum.
portuguese: Deixe-me colocar a boca nesse seu pau gordo, meu corpo anseia por sua porra.

# ,4B9F497F40EDDFFEA5F6DCB0FB8B4675
source: Yeah let's sing some songs!
portuguese: Sim! Vamos cantar algumas musicas!

# ,4BC8B3D446816CE0D525CD99477CF0CF
source: You're a beautiful purple thing.
portuguese: Você é uma roxinha linda.

# ,4BCD2C0947A04AB07ED274984B39E519
source: I ought to punish you, but... ohhh! As you can see, I'm busy.
portuguese: Eu poderia puni-la, mas... ohhh! Como pode ver, eu estou ocupada.

# ,4BEA745E46427D48E9DB48A470FF3A40
source: From that moment on I was fixed on her... I wanted to please her in ways I never before considered.
portuguese: Daquele momento em diante eu estava fixada nela... Eu queria agradá-la de maneiras que nunca havia considerado.

# ,4C00C7F544226DAA1CBB4781B0CEB82F
source: Aye, 'mai specialty is all things milk, and a quare good pair on me front. Bless me, hav'n jugs like these can really hurt 'mai back!
portuguese: Eu trabaio com tudo que tem a vê com leite, eu até tenho até essas belezura aqui. Que a Deusa me acuda, ter tetas desse tamanho machuca as costa!

# ,4C1E56854BDDE954FC7ACA99874AB4C3
source: This little body experienced a lot of pleasure...
portuguese: Esse corpinho já experimentou um monte de prazer...

# ,4C58896E4C9EC24AD95FD9B3C5846453
source: But... you're stuck.
portuguese: Mas você está presa.

# ,4CC5D673471A3B46D285D681BCAEC1A8
source: Ahhh... yes! Well what are you waiting for?
portuguese: Ahhh... sim! Bem, o que você está esperando?

# ,4CEEC1684CDAEA938B302F89B5DCC6FD
source: You won't find seraphim and elves down there... no. Goblins, bats, and spiders are more likely.
portuguese: Você não encontrará Seraphims e Elfas lá embaixo... não. Goblins, Morcegas e Aranhas são mais prováveis.

# ,4D0B9DAB42EF8CA84E014A8298104E74
source: Only the Goddess will give you answers. Sadly, I cannot hear Her song, for it is much too great for my ears.
portuguese: Apenas a Deusa lhe dará respostas. Infelizmente eu não posso ouvir sua musica, é muito poderosa para os meus ouvidos.

# ,4D14F6284D4722E3384EB5A50BDD7ACC
source: You would do well to turn around and leave the dragons alone.
portuguese: Fará bem se você voltar e deixar os dragões em paz.

# ,4DA62EBE4FE5CCF8694322AA22E38C1D
source: We love creating new @MONSTER_RACE@, so that they too may experience the pleasures of this world.
portuguese: Nós amamos criar novas @MONSTER_RACE@, assim elas também podem experimentar os prazeres desse mundo.

# ,4DE4EDAD457F0C2715629B82E07D5D91
source: Oh come here you lovable shortstack!
portuguese: Vem aqui bolinha linda!

# ,4E12D93143928EAE2221E7A3621657C0
source: My theory is when @MONSTER_RACE@ semen and ovum unite, they fracture time and space itself.
portuguese: Minha teoria é quando o sêmen e o óvulo @MONSTER_RACE@ se unem, eles rompem o tempo e o espaço.

# ,4E27E33747B868644B436C9F77707525
source: May I suck on your jugs?
portuguese: Posso chupar seus galões?

# ,4E36B8A545FB7E25EE044C834B5EFC4D
source: Mmmm... mastah tasty!
portuguese: Mmmm... Messtrah gostosa!

# ,4E498E254A8B38B0C2BC51A386589A62
source: Lay back and relax @BREEDER_NAME@...
portuguese: Deite e relaxe @BREEDER_NAME@...

# ,4E52974540DE6960CB56CDB713C76A05
source: That must have been you, perhaps you should go and talk to her.
portuguese: Deve ter sido você, talvez você devesse falar com ela.

# ,4E5BBE2D466F692CEB63ACA293C411A8
source: You have satisfied a kraken princess, and allowed me to release my lust.
portuguese: Você satisfez uma princesa Kraken, e permitiu-me libertar toda a minha libido.

# ,4E7910C949370E1A22F20886B7F19689
source: Huh... that means you're just as horny then.
portuguese: Huh... isso significa que você é tão excitada quanto.

# ,4E7998DA4738ECC33C9E7DA9B98FC68B
source: They let me wash every inch of their bodies, and I enjoy it... immensely.
portuguese: Elas deixam-me lavar cada centímetro de seus corpos, e eu desfruto disto... imensamente.

# ,4E7C9B4743337D054AE863AB4EAF155F
source: You can stick that tongue in me...
portuguese: Você pode enfiar essa língua em mim...

# ,4E899A5D4E84988C4EA22C94596B1177
source: Wave after wave of pleasure will engulf you, and the entire town will know your beautiful voice.
portuguese: Onda após onde de prazer irá engoli-la e a cidade inteira ira conhecer sua linda voz.

# ,4E9D03D24AE3DC71062DEA8716955966
source: What can you do?
portuguese: O que você pode fazer?

# ,4EBD4351412C922E0D1B4DAE8A11ABC7
source: It's not uncommon for a single Ayrshire to eat ten bosom cherries in a single day.
portuguese: Não é incomum que uma única Ayrshire comer 10 seios em um único dia.

# ,4F17407F4C735CA48643138A59606A3C
source: Timeeee for the fluidsssss?
portuguese: Hooora dos fluidosss??

# ,4F22AF88435E097FF70CB6A004C9072F
source: *Suck* *Lick*
portuguese: *Lambe* *Chupa*

# ,4F3471C54B27DDD9BC7D5F8A12D1E871
source: Soft and plump, with many a bump.
portuguese: Macia e rechonchuda, bem graúda.

# ,4F37D08C43E11EDF706D07998D86692F
source: Oh you dirty dirty human... what have you done to yourself?
portuguese: Oh sua suja suja humaninha... O que você fez a si mesma?

# ,4F601DAA48F980A712CFA1A4888DDCBC
source: I have experienced @MONSTER_RACE@ dick and vagina beyond comprehension.
portuguese: Experimentei pau e buceta @MONSTER_RACE@ além de sua compreensão.

# ,4F85128C485261E5971763A5F3E5C2A7
source: This corner is n-n-nice and safe!
portuguese: Este canto é a-a-agradável e seguro!

# ,4F926E9345E810F3C912438E56312AC9
source: Yes... your name is @BREEDER_NAME@. The spirits have revealed this to me!
portuguese: Sim... seu nome é @BREEDER_NAME@. Os espíritos revelaram isso a mim!

# ,4FA58F3643C40D88119D81857F7F6815
source: We are reclusive cavern dwellers, and once a home is found it's not uncommon for us to stay there for many years.
portuguese: Somos habitantes de cavernas reclusas e, uma vez que encontramos um lar, não é incomum permanecermos lá por muitos anos.

# ,4FC454FA455E4284639DF9A235A1B888
source: Ahh, plant your delicious seed in my little body! Give me... ohhh... all of it!
portuguese: Ahh, plante sua deliciosa semente no meu corpinho! Me dê... hmm... tudinho!

# ,4FD31BBE4149189F2C525B911BC63025
source: Aww! Someone wants their labia licked!
portuguese: Aww! Alguém quer que sua buceta seja lambida!

# ,502500DE40F982D4BC3BC1AB282D2040
source: Grrrr... hehehe... must control myself!
portuguese: Grrrr... hehehe... eu tenho que me controlar!

# ,502599044F833B4F276595B3EAD343C5
source: Soon my nectar collection will be complete, and I can return to the Hivelands.
portuguese: Em breve a minha coleta de néctar estará completa, e poderei voltar às Terras da Colmeia.

# ,5045176546DDF08434B08ABE881B84B8
source: For me, Pawsmaati decided to manifest a large cock. It felt so good as she thrust it deep inside me...
portuguese: Para mim, Pawsmaati decidiu manifestar um grande pau. Foi tão bom quando ela enfiou dentro de mim...

# ,5075655C40C6B014FB7A99AE08709576
source: Tell me about Krakens.
portuguese: Me conte sobre as Krakens.

# ,5091F30244DD52A6CED9788A1B9B6A79
source: Ah! Mirru princess of the sea will not divulge such things!
portuguese: Ah! Mirru, a princesa dos mares, não divulga tais coisas!

# ,50B849704DFA728D7330279E30E472A8
source: Large: Roughly 8ft in height.
portuguese: Grande: Aproximadamente 2,5m de altura.

# ,50BBFEDE44CEF2DA10124AAE7DBF17B9
source: Slick
portuguese: Escorregadia

# ,50E84BD14AFF02C2DD65798A8386C0FE
source: When enough semen accumulates, usually in water, there is a chance for it to turn into a slime.
portuguese: Quando semen suficiente se acumula, normalmente na água, existe uma chance que ele vire um slime.

# ,51444A264763D03D8B5051AEDAB55B5F
source: Abomination: This one was the product of incest.
portuguese: Abominação: Esta aqui foi produto de incesto.

# ,51891BB34DD1356F61B02FB5FE4F3636
source: Yes, t-t-the magestic queen bee of Hivelands. All insect @MONSTER_RACE@ serve her.
portuguese: Sim, a m-m-majestosa Abelha Rainha das Terras da Colmeia. Todas as @MONSTER_RACE@ inseto servem a ela.

# ,51B5762D4545FEE2F7E8D895B66B031B
source: This allows you to catch and store all variants of Bovaur.
portuguese: Permite que você capture e armazene todas as variantes de Bovaur.

# ,51CEBDA94681ACB09279C2A598681796
source: Do return if you reconsider.
portuguese: Volte se mudar de ideia.

# ,51E33E8544C5A1055CF34EA764D9E53C
source: Amber's tits are bigger than me! Why is this world so cruel...
portuguese: Os peitos da Amber são maiores do que eu! Por que esse mundo é tão cruel?...

# ,5243F67240932D62D7FDFABA63222594
source: Hung
portuguese: Balançante

# ,52570DF44A9EF55907B4EBBCCC8EFB52
source: Ohhhh mastah! Finally Fern can have fluids?!
portuguese: Hmmm mestree! Finalmente Samambaia pode ter seus fluidos?!

# ,52642BC9475ED06B0EBBA4AA6032CE9D
source: *Sigh* As you can tell, we @MONSTER_RACE@ have extremely intense sexual desires.
portuguese: *Suspiro* Como você pode perceber, nós, @MONSTER_RACE@, temos um apetite sexual intenso.

# ,52AF81564974B34FF6A257A0B0BDA77F
source: *Suck* *Suck*
portuguese: *Chupa* *Chupa*

# ,52FA782943DCF1904C31D0AD39452FE2
source: Please take the glowing rock on your way out. I feel the hunger creeping up, and my elf is looking full and ready.
portuguese: Por favor, pegue a pedra brilhante ao sair. Sinto a fome aumentando e minha elfa parece cheia e pronta.

# ,53133AE5461CD4363425BC8B9E8327F4
source: Indulge yourself human, for I am thy servant.
portuguese: Satisfaça-se humana, pois sou vossa serva.

# ,535696214ED031B7F34A458925D0CEA8
source: Falene brings you stuff?
portuguese: A Falene te traz coisas?

# ,537B245D4CBB8BD28882D3AB47480EA4
source: *Suck* *Suck*
portuguese: *Chupa* *Chupa*

# ,53B2E09F4A5C770431651A9B727EA17D
source: Ahhh... I have never felt so good!
portuguese: Ahhh... Eu nunca me senti tão bem!

# ,5408EE8A4C4CAFF4A2B2F9B2F1F0B779
source: I have wild @MONSTER_RACE@ to ascend.
portuguese: Eu tenho @MONSTER_RACE@ para ascender.

# ,544F5F944F9E5D60454A39A741792497
source: Fern hope this pleases mastah greatly...
portuguese: Samambaia espera que isso agrade bastante a mestree...

# ,5477799C4F9B5398BECB918C51B6CC44
source: Forgive me if I was com'n on too strong! I hope I didn't offend ye...
portuguese: Discurpe si eu fui muito agressiva! Espero qui'ocê num tenha se ofendido...

# ,5487409C445EEB5B2C699C8A5253DD30
source: Perhaps you would like a taste of my sparkly elf pussy?
portuguese: Talvez você queira provar minha buceta elfa brilhante?

# ,5499C216450B8D38D1D5E48EAB4EAE1A
source: Do you want to meet my best friend?
portuguese: Você quer conhecer minha melhor amiga?

# ,54A656CF43AE3DD98B149D8CB0E836B1
source: It's frustrating, I can't even remember how I got here, nor can any of the others I've spoken to. We share common dreams about humans... that's it.
portuguese: É frustrante, eu não consigo me lembrar como cheguei aqui, nem as outras com quem conversei. Nós compartilhamos sonhos em comum sobre humanos... só isso.

# ,54C74A434002CAD60426198FDDCF4B82
source: Human fix gate now, or your cock is mine!
portuguese: Humana conserta portão agora, ou seu pau ser meu!

# ,550D874045EED9CAB4096BB51CD7C32A
source: Patiently we will wait for our mates to come to us... this world is full of lumbering morons oozing with delicious fluids.
portuguese: Pacientemente, esperamos que nossos companheiros venham até nós... Este mundo está cheio de idiotas desajeitados escorrendo com fluidos deliciosos.

# ,554D996445578E57126935A57AEBB8F3
source: Oh Master... you are too good to me.
portuguese: Oh Mestre... você é muito boa para mim.

# ,554F10F14C2C753407F470A787D584FB
source: I want your body on mine... inside mine... ahhh.
portuguese: Eu quero o seu corpo no meu... dentro do meu... ahhh.

# ,558508384A3AD98E8ACC849F53F551A9
source: Everyone wanted "personal time" with me, and it was glorious.
portuguese: Todas queriam um "Tempo à sós" comigo, e foi glorioso.

# ,55894A674E5C647D1DC14EB1951CE50D
source: Sadistic: Reduces the loyalty of breeding partners, but gains twice as much XP.
portuguese: Sádica: Reduz a lealdade dos parceiros de cópula, mas ganham o dobro de XP.

# ,55BACC2142DFD6EE2C302A860E4A23FF
source: You will feel so good as I milk your cock for all of its delicious semen...
portuguese: Você vai se sentir tão bem enquanto eu ordenho todo o sêmen delicioso do seu pau...

# ,55DE769C4C259F81CB55299E36998DA3
source: Remove your clothes, and let me wash you.
portuguese: Tire suas roupas e deixe-me lavá-la.

# ,55F0F60A4D567468043EF687B0A22338
source: You made me feel so good human. We should "practice" again sometime!
portuguese: Você me fez sentir tão bem humana. Devemos "praticar" novamente algum dia!

# ,560A29014AB558719DDBF6ABAA67FA3F
source: *Yawn*
portuguese: *Boceja*

# ,560FCF68432946FE1C6D7BA2F8088AB6
source: Virgin Breaks
portuguese: Fendas Virgens

# ,56130E5B431626086919BFB37E7FA460
source: I would never pass up a chance to taste the depths of human pussy.
portuguese: Eu nunca deixaria passar a chance de provar as profundezas de uma buceta humana.

# ,5624D94B49EF02787D13EDAFB71F472A
source: Ohhh... would you please this old warden? It is a lonely life...
portuguese: Ohhh... você satisfaria essa antiga guardiã? É uma vida solitária...

# ,562919BA4DDFB552659A82ABD2D238A1
source: Her name is Apopha Fesssi. Come to think of it... I haven't seen her in years.
portuguese: O nome dela é Aopha Fessi. Pensando bem... Há muito que eu não a via.

# ,5629D6AE4A1B8ABE39599596DC46FC1C
source: She took pity on their creations and made love with them, an event that would come to be known as the Great Conception.
portuguese: Ela compadeceu-se de suas criações e fez amor com elas, um evento que viria a ser conhecido com a Grande Concepção.

# ,566D4E2B458FC3277E49CB91D5CAB649
source: Then, the dark reaper of the daze will bring back to that body your awareness.
portuguese: Então, a Ceifadora Negra trará vosso corpo à vossos sentidos.

# ,567F4EF7487947546DDFE3B0195DFDEB
source: Sweet delicious human pussy, ohhh...
portuguese: Doce e deliciosa buceta humana, ahhh...

# ,569794004A0E468573BC3689623AE387
source: Why the Goddess felt the need to create such worthless lifeforms puzzles me.
portuguese: Entriga-me o por quê a Deusa sentiu a necessidade de criar tais formas de sem valor.

# ,577526BD4B68AFD89F753E8F9023A937
source: Somehow your little cock made me feel amazing.
portuguese: De algum jeito seu pauzinho fez eu me sentir incrível.

# ,57759F684D98A4E1D01E469878BF79D9
source: *Pleasurable Moaning*
portuguese: *Gemido de prazer*

# ,57C253374563B35B8FD5A2A79361E4CA
source: Once they built the new temple above, people stopped coming here to play with me.
portuguese: Depois que o templo lá em cima foi construído, as pessoas pararam de vir aqui em baixo para brincar comigo.

# ,586C9720448CC48985AE2E8FA3546D05
source: I will remove the h-h-honeycomb from the Hivelands gate.
portuguese: Eu v-v-vou tirar a c-c-colmeia do portão das Terras da Colmeia.

# ,5881DC0E4C70AE1F56EE70A7C1A4A78A
source: Yer ask'n the wrong lass though, I'm just a simple milkmaid.
portuguese: Ocê tá indagando pra moça errada, eu sô só uma simples leitera.

# ,589C39424192EF623DC606AE1E6D2D75
source: Demon Pool
portuguese: Piscina Demônio

# ,58BD8EB444FFAA62E1DB458F4B2C10DC
source: Oh Fesssi! She's so cute.
portuguese: Oh Fesssi! Ela é tão fofa.

# ,58E0621949B1FDAFBD7C18B246C16918
source: It's ok... I really want your milk.
portuguese: Tudo bem.. eu realmente quero seu leite..

# ,591A0FAA474F00F7E8E2F28C1E009891
source: Well you see human, futas don't need them.
portuguese: Veja bem humana, futas não precisam delas.

# ,5948418C46289A7006EC59860F4A1739
source: You get giant load of cum until chieftain satisfied!
portuguese: Você obtém carga gigante de esperma até cacique ficar satisfeita!

# ,59A830904A9DC04A6B7B1CB5E274E11A
source: I will be leaving now...
portuguese: Eu vou indo agora...

# ,59AE8221430C7DB9A85B7BB2B4663795
source: @BREEDER_NAME@, I am yours, through the Goddess.
portuguese: @BREEDER_NAME@, pertenço a ti através da Deusa.

# ,59BDE65E43216BA7D5472BBCEE4B2E25
source: Now that you have have formed a covenant with the Goddess, you may return to me to recharge your spirit form.
portuguese: Agora que você formou um pacto com a Deusa você pode vir a mim para recarregar a sua forma espiritual.

# ,59C80FA04F36092A693B1DB800804177
source: What's the deal with Emissary?
portuguese: Qual é a da Emissária?

# ,59EF8E454FA9D93BA790BF92B0EE3873
source: Ahh... my Lamia tongue will make you feel so good...
portuguese: Ahh... minha língua de Lâmia vai fazer você se sentir tão bem...

# ,5A3E7C5348B9CE872B1AC68AF9AEF76B
source: Slender: This one has less body fat.
portuguese: Magra: Este aqui tem menos gordura corporal.

# ,5A45FE0E4DF250F62CA7DBA9E82E9782
source: *Slurp* *Lick*
portuguese: *Engole* *Lambe*

# ,5A9731DD46A8ADC8650FC7A682C0D08C
source: You're going to have lots of cute kittens with how much love butter I gave you!!!
portuguese: Você vai ter muitos gatinhas fofas com a quantidade de mel de amor que eu te dei!!!

# ,5AA0883E43DAD4AAE0EF269EA3233B0A
source: Teach me a new sex position!
portuguese: Me ensine uma nova posição sexual!

# ,5AA8E62541EFA61D3ED30CAD3E1D0946
source: Demons crawled out of the darkness, and immediately started having sex with the Seraphim.
portuguese: As Demônios saíram da escuridão e imediatamente começaram a fazer sexo com as Seraphims.

# ,5ACEB47B4DC474437836D1BE5DF53CC7
source: Fern, your blossom is talking!
portuguese: Samambaia, sua flor está falando!

# ,5AEA5C7F4EB5E13F37FC0C9552530212
source: I want to feel warm human cum course through me!
portuguese: Eu quero sentir esperma humano correndo dentro de mim!

# ,5B354C0D4D37B6FD0F25BCA917BD6BE1
source: *Sigh* How I dream of what it would be like to roll around so freely.
portuguese: *Suspiro* Como eu sonho em poder rolar por ai livremente.

# ,5B50ECD6460E78702D62488307BE2A0A
source: Why don't futas have balls?
portuguese: Por que futas não tem bolas?

# ,5B8BBC574B6A3FC58C5769B04B8923FE
source: What is with the locked dungeon?
portuguese: O que está trancado na masmorra?

# ,5BCD2C4F491787616684ECAD40FE34C6
source: Hello?
portuguese: Olá?

# ,5C17953A4E43CD3EE715BC8BE3D80889
source: Also, keep your eyes peeled for Blessed @MONSTER_RACE@. We can be found in all corners of the land and we would love to... make your aquaintance.
portuguese: Fique de olhos abertos para @MONSTER_RACE@ abençoadas. Nós podemos ser encontradas em todos os cantos destas terras e nós adoraríamos... ficar mais íntimas.

# ,5C2066884278BFCE28A098B5E6AE70AE
source: What can you do?
portuguese: O que você pode fazer?

# ,5C38779E4968CAF3F455C68BDBEDADF9
source: There! Promise me if you open it... we will have kinky sex in the old temple! Meow!
portuguese: Pronto! Me promete que se você abrir... nós vamos fazer sexo safado no velho templo! Miau!

# ,5C55705949989D3944ACDD8DE6CAEB1E
source: Human milky taste so good... ahhhh!
portuguese: Leite humano é tão bom... ahhhh!

# ,5C9673D0476DF1FF65CB63B5F142C7FE
source: @MONSTER_RACE@ origins are ancient and unknown, but we desire one thing above all else...
portuguese: As origens dss @MONSTER_RACE@ são antigas e desconhecidas, mas nós desejamos uma coisa acima de tudo...

# ,5C98DE6F491C2551F3E059B7839548B4
source: You couldn't fit in the dungeon?!
portuguese: Você não conseguia caber na masmorra?!

# ,5D1189D248873A7E95BA20AA8EADCF1C
source: When the Goddess saw that Her creations indulged heavily in the pleasures of breeding that they neglected life, She devised a solution.
portuguese: Quando a Deusa viu que Suas criações entregavam-se pesadamente aos prazeres da criação que negligenciavam a vida, Ela concebeu uma solução.

# ,5D244F6542342816F374B582D37B9B98
source: Swearing to return again one day, the Goddess departed and faded from sight.
portuguese: Prometendo um dia retornar, a Deusa partiu e sumiu de vista.

# ,5D28B49D4DE445D9A31C4FA2B4501737
source: Lewd Desert is now accessible.
portuguese: O Deserto Sensual está agora acessível.

# ,5DBBC25548CE64C57F539B87D36558A9
source: Now human, we are going to need a mighty creature in order to free my girthy hindquarters.
portuguese: Agora, humana, vamos precisar de uma criatura poderosa para libertar meus traseiros gigantes.

# ,5E27E8A74A30D389BBB939B5142249BB
source: I greatly desire to experience your fat cock.
portuguese: O seu grande pau eu desejo experimentar imensamente.

# ,5E335B804845931D253C9186CD06C403
source: To breed!
portuguese: Acasalar!

# ,5E3B309B4D79B4A31F6B1786E8B3AB2D
source: I want to feel warm human cum course through me!
portuguese: Eu quero sentir esperma humano escorrendo dentro de mim!

# ,5E79231E46C65B7ABB930CBB9EE87267
source: You released soooo much cum in here, I love it.
portuguese: Você gozou tanto, eu adoro.

# ,5E8F33C74DE660C4911FD98A332F6BDE
source: Ahhh yes... place your mouth upon my teat, for it is custom for all subjects to taste of my honey.
portuguese: Ahhh sim... Coloque sua boca sobre meu seio, pois é costume que todos os súditos provarem de meu mel.
