Repository: mX2viL/botn-translations
Catalog: *.po
Languages: portuguese

# SSexyResourceList,ClearFilterTooltip
source: Clear all current filters.
portuguese: Limpar todos os filtros atualmente ativos.

# SSexyResourceList,HarvestFilterTooltip
source: Filter by harvest ability.
portuguese: Filtrar por habilidade de coleta.

# SSexyResourceList,RaceFilterTooltip
source: Filter by race.
portuguese: Filtrar por raça.

# SSexyResourceList,SexFilterTooltip
source: Filter by sex.
portuguese: Filtrar por sexo.

# SSexyResourceList,SizeFilterTooltip
source: Filter by body size trait.
portuguese: Filtrar por tamanho.

# SSexyResourceList,StatsFilterTooltip
source: Filter by stats.
portuguese: Filtrar por status.

# SSexyRoamerMenu,Breeder
source: Breeder:
portuguese: Criador:

# SSexyRoamerMenu,CatchButton
source: Catch
portuguese: Capturar

# SSexyRoamerMenu,CatchButtonTooltip
source: Add this wild Nephelym to your collection.
portuguese: Adicionar este Nephelym selvagem a sua coleção.

# SSexyRoamerMenu,CollapseStats
source: Hide detailed stats for this wild Nephelym.
portuguese: Esconder estatísticas detalhadas para este Nephelym.

# SSexyRoamerMenu,ExpandStats
source: View detailed stats for this wild Nephelym.
portuguese: Veja estatísticas detalhadas deste Nephelym.

# SSexyRoamerMenu,ItemWindowTitle
source: Give Fluid
portuguese: Dar Fluido

# SSexyRoamerMenu,LeaveButton
source: Leave
portuguese: Sair

# SSexyRoamerMenu,LeaveButtonTooltip
source: Leave this wild Nephelym alone.
portuguese: Deixar este Nephelym em paz.

# SSexyRoamerMenu,RBJ
source: Spontaneous Blow Job!
portuguese: Boquete espontâneo!

# SSexyRoamerMenu,ResistMessage
source: Rapidly click to resist climax.
portuguese: Clique rapidamente para resistir ao clímax.

# SSexyRoamerMenu,RoamerWindowTitle
source: Actions
portuguese: Ações

# SSexyRoamerMenu,SurpriseSex
source: Surprise Sex!
portuguese: Sexo Surpresa!

# SSexyRoamerMenu,TaskRBJ
source: Let her work her wonder.
portuguese: Deixe ela fazer o dela.

# SSexySettingsMenu,CheatFavor
source: Added 1,000 favor.
portuguese: 1.000 de favor adicionados.

# SSexySettingsMenu,CheatFluids
source: All fluids maxed.
portuguese: Todos os fluidos maximizados.

# SSexySettingsMenu,CheatLust
source: Everyone has infinite lust.
portuguese: Todo mundo tem tesão infinito.

# SSexySettingsMenu,CheatMoney
source: Added 1,000,000 orgasium.
portuguese: 1.000.000 de orgasium adionados.

# SSexySettingsMenu,CheatPortals
source: All pussy portals activated.
portuguese: Todos os portais buceta ativados.

# SSexySettingsMenu,CheatRanch
source: All barns added to ranch.
portuguese: Todos os celeiros adicionados ao rancho.

# SSexySettingsMenu,CheatRemove
source: All cheats removed.
portuguese: Todas as trapaças foram removidas.

# SSexySettingsMenu,CheatSpirit
source: You now have infinite spirit.
portuguese: Você tem um espírito infinito.

# SSexySettingsMenu,CheatSurprise
source: You will always win surprise sex.
portuguese: Você sempre vencerá o sexo surpresa.

# SSexySettingsMenu,CheatTitle
source: Cheats
portuguese: Trapaças

# SSexySettingsMenu,CheatTraitLvl
source: Trait level is maxed.
portuguese: Nível de traços maximizados.

# SSexySettingsMenu,CreatorMode
source: Creator mode activated.
portuguese: Modo Criação ativado.

# SSexySettingsMenu,DefaultKeyBinds
source: Reset Defaults
portuguese: Voltar ao Padrão

# SSexySettingsMenu,DialogueTitle
source: Dialogue
portuguese: Diálogo

# SSexySettingsMenu,FetishTitle
source: Fetish
portuguese: Fetiche

# SSexySexPositionDetails,SizePairs
source: Pairs with Scene
portuguese: Pares com Animações

# SSexyTaskGridItem,DaysRemaining
source: Days remaining: {0}
portuguese: Dias restantes: {0}

# SSexyTaskGridItem,Reward
source: Reward:
portuguese: Recompensa:

# SSexyTradeMenu,FavorTitle
source: Confirm Exchange
portuguese: Confirmar Troca

# SSexyTradeMenu,FinalFavor
source: Favor gained:
portuguese: Favor ganho:

# SSexyTradeMenu,PositionDescription
source: Description
portuguese: Descrição

# SSexyTradeMenu,PurchaseTitle
source: Confirm Purchase
portuguese: Confirmar Compra

# SSexyTradeMenu,SaleTitle
source: Confirm Sale
portuguese: Confirmar Venda

# SSexyTradeMenu,SellMonsterMessage
source: Ascend this one and gain favor?
portuguese: Ascender este e ganhar favor?

# TaskBoard,Activate
source: Check Breeding Tasks
portuguese: Dê uma olhada nas tarefas de acasalamento

# TradeMenu,BuyFunds
source: Her funds:
portuguese: Fundos dela:

# TradeMenu,HarvestButton
source: Harvest
portuguese: Ordenhar

# TradeMenu,ItemsButton
source: Items
portuguese: Itens

# TradeMenu,SellFunds
source: Your funds:
portuguese: Seus fundos:

# TradeMenu,UpgradeDescription
source: Description
portuguese: Descrição

# UtilityMenu,HarvestButton
source: Harvest
portuguese: Ordenhar

# UtilityMenu,InventoryWindowTitle
source: Ranch Inventory
portuguese: Inventário do Rancho

# WorldAction,ActivateAction
source: Activate
portuguese: Ativar

# WorldAction,ActivateDazeShrine
source: Commune with the Reaper
portuguese: Comungar com A Ceifadora

# WorldAction,BreedingSetupAction
source: Setup Breeding Session
portuguese: Preparar Sessão de Cruza

# WorldAction,InteractAction
source: Interact
portuguese: Interagir

# WorldAction,ManageRanch
source: Manage Ranch
portuguese: Gerenciar o Rancho

# WorldAction,TalkAction
source: Talk
portuguese: Conversar

# WorldAction,TraverseAction
source: Traverse Portal
portuguese: Atravesar Portal
