Repository: mX2viL/botn-translations
Catalog: *.po
Languages: portuguese

# ,13523F8143CE0377FC6658A757678D38
source: Take stupid keystone if you haven't already.
portuguese: Pegue o orbe estúpido, se ainda não o fez.

# ,1375B52C45BC0C13C5B21D954838AE4B
source: As a butterfly, my t-t-task is to fly around the world and collect exotic nectar.
portuguese: Como uma borboleta, m-m-tinha tarefa é voar pelo mundo e coletar néctar exótico.

# ,13E887904839CEF7B4D79EBD63EA0F05
source: I don't care if you aren't a Titan! Ahhhhhhh... ohhh...
portuguese: Eu não me importo se você não é uma Titã! Aaaaaaaaah... aaaaii...

# ,13F822424D7968B826D8E79C10C52DBC
source: But we can make love now! Let's do that. Maybe something magical will happen.
portuguese: Mas nós podemos fazer amor agora! Vamos fazer isso. Quem sabe algo mágico acontece.

# ,14065F34477043D39DE5A2A95756167D
source: Or a human in my case... a truly rare event. One tasty morsel I would never pass up.
portuguese: Ou uma humana no meu caso... Um evento verdadeiramente raro. Um pedaço saboroso que eu nunca deixaria passar.

# ,14597A3447ACFD81E4E72CB43D419E39
source: If I have to spend the rest of eternity in one spot, I wouldn't want it to be with anyone else...
portuguese: Se eu tenho que passar o resto da eternidade em um único lugar, eu não desejaria que fosse com ninguém mais...

# ,146C8ABB4CFE56E192BE198657474339
source: You are... the one that pleasured Fern mother.
portuguese: Você é... aquela que deu prazer à mamãe Samambaia.

# ,1494AA5040692D75A2E458AE890541FA
source: Allow me to show you what She shared, if I may.
portuguese: Permita-me mostrar o que ela compartilhou tão somente.

# ,1495FB154E5C773C51452295CAF9F467
source: We are so happy when humans love us and fill our desires, and we will reward you.
portuguese: Nós ficamos tão felizes quando humanos nos amam e satisfazem nossos desejos, e nós vamos te recompensar.

# ,14E2045C4451D2597C51F4AAF56AE3B7
source: Remove your garments, for you must be nude.
portuguese: Remova vossas vestes, nua você deve ficar.

# ,14F5C7E34772BFD4F5E7039EF72ACF9E
source: Through all of my long years and endless travels, I never thought to cross paths with a human.
portuguese: Através de todos meus longos anos e viagens infindáveis, eu nunca pensei que cruzaria com uma humana.

# ,1558B86B4DAABB7D51D53FB9D3508EBD
source: The surface is boring and full of self-righteous angels and simpletons. Hiss!
portuguese: A superfície é entediante e cheia de anjos hipócritas e simplórios. Hiss!

# ,158D44FA46C00C7898EF1C99A9A99EA7
source: Claiming "the spirits told me to make love with the golden angel" or something similar.
portuguese: Clamando "os espíritos me disseram para fazer amor com a anjo dourado" ou algo equivalente.

# ,15C00C874838EB1710DECF9C8F9A8AB0
source: Her name is Pawsmaati, she is not far from here. You should seek her wisdom.
portuguese: O nome dela é Pawsmaati, ela não está longe daqui. Você deve buscar a sabedoria dela.

# ,16049E004B001A3FEF8E25BEBE498398
source: So, you just meditate and rhyme all day?
portuguese: Então você só medita e rima o dia todo?

# ,16099E454C927A69887E23955E893635
source: I am off to catch that variant.
portuguese: Vou sair e capturar essa variante.

# ,169058BF4DE41C3E4D03D0ABE7BC7F77
source: We can make love, for it is lonely at times.
portuguese: Nós podemos fazer amor, pois é solitário aqui em cima.

# ,16E336BD48B5FD77EAAE96BC1BAAF7D4
source: I don't care if you aren't a Titan! Ahhhhhhh... ohhh...
portuguese: Eu não me importo se você não é um Titã! Aaaaaaaaah... aaaaii...

# ,16EC466F4A9673C3FA08CF9ED0AD4534
source: Until now! These last few days have been the happiest of my life.
portuguese: Até agora! Esses últimos dias tem sido os mais felizes da minha vida.

# ,17088A3C40A455B65AC29F8824A40BA1
source: Can you make flowers grow in the Hivelands?
portuguese: Você pode fazer flores crescerem nas Terras das Colmeias?

# ,170B9C2D49AD3C9EDFB2F98BB3947924
source: My vagina is pulsing...
portuguese: Minha vagina está pulsando...

# ,17607CE74517243E14D7458209F5B954
source: Actually that wouldn't be useful now that I think about it, but anyway where was I...
portuguese: Na verdade, isso não seria útil agora que penso nisso, mas de qualquer maneira, onde eu estava...

# ,176F7A314E26B5F6293327AB991F4EAA
source: *Snarl* Glorious!
portuguese: *Rosna* Gloriosa!

# ,17A76DB943E2CB6F9ACC2A823244D892
source: Now I want to mate! I've been slumbering for many days, and I am extremely horny.
portuguese: Agora desejo acasalar! Por muitos dias estive adormecida, e agora estou extremamente excitada.

# ,17D6A70C4116B743F6CB26ADEB18DFD0
source: It's been so long since I have tasted warm cum.
portuguese: Faz tanto tempo que eu não provo porra quentinha.

# ,186FDC7F49586189532EC29D0F8296D3
source: It's presently grasslands and trees...
portuguese: Atualmente são pastagens e árvores ...

# ,18CAD01243ECA034DDADA1A0880C715D
source: You are in the presence of Pawsmaati, and I am kind.
portuguese: Você está na presença de Pawsmaati, e eu sou gentil.

# ,18D7599649118CDCF2E1C78FFB34E034
source: Through me you may commune with the spirits and change your form.
portuguese: Através de mim poderá se comunicar com os espíritos e trocar de forma.

# ,18F557C243E97F6A690B608405D897DF
source: It's a fact that @MONSTER_RACE@ semen is a powerful substance--just applying it to your skin has all sorts of effects.
portuguese: É fato que sêmen de @MONSTER_RACE@ é uma substância poderosa--aplicando um pouquinho só na pele já surgem diversos efeitos.

# ,193B4CF045056BF6C0B7E0AF2A4A65FF
source: Valuable: Value is increased by 35%.
portuguese: Valiosa: O Valor é aumentado em 35%.

# ,193F948E4333F3741026EABB87402DD3
source: A chance to mate with a human is making my hearts pound, and my tentacles slick...
portuguese: A chance de copular com uma humana está fazendo meus corações baterem forte, e meus tentáculos escorregadios.

# ,195D4E38448666E82EA5BEA6A446E98A
source: What have I done...
portuguese: O que foi que eu fiz...

# ,19A2E9D044587CE3E0AC5B8D366B6974
source: Have ye come back to feel 'mai jugs?
portuguese: Ocê vortô pra sentí meus galão?

# ,19AB0BB8417E1310F35D1D922EF9CFD5
source: My fruit was all I had to give, and she loved it. So much in fact, she let me have full access to her body in return.
portuguese: Minha fruta era tudo o que eu tinha para dar, e ela adorou. Tanto na verdade, ela me permitiu ter acesso total ao seu corpo em troca.

# ,19C50B51465308E41B608B8EAE206DA7
source: *Pleasurable Moaning*
portuguese: *Gemido de prazer*

# ,1A04D48D493996FF8EDD59A9DDB7C1A6
source: You are the lord of this soil--or owner of Homestead in the common tongue.
portuguese: Você é a Senhora destas terras--ou dona da Propriedade, na língua comum.

# ,1A36435A4EC979C7162B59A0A03846B6
source: Soon my nectar collection will be complete, and I can return to the Hivelands.
portuguese: Em breve a minha coleta de néctar estará completa, e poderei voltar às Terras da Colmeia.

# ,1A66A5974B5893066D25B7A93AD8BA38
source: Does it taste good?
portuguese: Tem um gosto bom?

# ,1A7572BD4073E9E25BE3D1889A08E000
source: Experience my amazing butter stick human! Ahhhh...
portuguese: Experimente meu pau de mel humana! Ahhhh...

# ,1A7B16814705FD34BE5FF69AB7855D7B
source: You seek to learn a new way to use a pleasure hole.
portuguese: Você quer aprender uma nova forma de usar uma vagina.

# ,1AF544224BFAECD89C2CE99B8EE6EB2D
source: It is custom for future queens to make pilgrimage to the dry lands and...
portuguese: É o costume que as futuras rainhas peregrinem até terra firme e...

# ,1B5A3D3E4B34533CC5E7E599C01B1A38
source: If you want to learn about how to catch @MONSTER_RACE@, head to the town located up the plateau ahead and speak to my assistant Camilla. You can't miss her... actually wait you might, she's so tiny and cute hehehe.
portuguese: Se você quer aprender a como capturar @MONSTER_RACE@, vá para a cidade localizada no topo do planalto a frente e fale com minha assistente Camilla. Não tem como não vê-la... na verdade dá sim, ela é tão pequenininha e fofinha hehehe.

# ,1B9EA938413881EEDE041F85884A4BC3
source: How do I learn sex positions?
portuguese: Como eu aprendo posições sexuais?

# ,1BC964AA48FF5DA907B29295607F513D
source: Now... ahhh... ohhh...
portuguese: Agora... ahhh,,, ohhh...

# ,1BD44FF4429194137A0C4CAF227F2CA1
source: Contemplate for moment while I apply some lube.
portuguese: Aproveite o momento para que eu possa me lubrificar.

# ,1BE1CDD644277334F98620A99521B9DC
source: I am off to catch that variant.
portuguese: Vou sair e capturar essa variante.

# ,1BE4B0584A935AE797E21B89CFDDEBF9
source: A mechanism was repaired.
portuguese: O mecanismo foi consertado.

# ,1C15952A4859910408BA90BF113F067B
source: Maybe we can go for a threesome with my new succubus!!!
portuguese: Talvez possamos fazer um ménage à trois com a minha nova succubus!!!

# ,1C3E96114020C3F1D5514C998DF520B9
source: So much excitement for one day, getting sleepy.
portuguese: Tanta excitação em um dia, ficando com sono.

# ,1C71641945A1D7E57E40EEB16FB66E75
source: The lucky Titan will not expect such a massive load!
portuguese: A Titã sortuda não irá esperar por uma quantidade tão grande!

# ,1C771B6F4DD1FF210888A5BB37418D44
source: Many of them, but like all wild ones, they frequently phase in and out of the Void.
portuguese: Muitas delas, mas como todas as selvagens, elas frequentemente entram e saem do Vazio.

# ,1C97795346C0DCFF24FCF7965DB04AFF
source: They then mated with the natural creatures of the world. Yeah... the first thing the servants of heaven did was bang everything in sight.
portuguese: Eles então copularam com as várias criaturas nativas deste mundo. Pois é... a primeira coisa que os servos do paraíso fizeram foi trepar com tudo à vista.

# ,1C9CDC1147105A3D3F0A43BB6C94695C
source: Alternatively, you can recharge your spirit form partially by engaging in sex with blessed ones.
portuguese: Alternativamente, você pode recarregar parcialmente sua forma espiritual fazendo sexo com abençoados.

# ,1CB51DBE4D43642F605E479B59AC73A0
source: A mechanism was activated.
portuguese: O mecanismo foi ativado.

# ,1CCC14A74CE9A9AC038704B5BCC41068
source: Pleased with this, the Goddess created worlds for Her creations to reside in.
portuguese: Satisfeita, a Deusa teceu mundos onde Suas criações poderiam residir.

# ,1CE3D3C14381A71E21FE5C9262A5AB20
source: Once every 1200 years, the Tree of Bliss will produce a fruit.
portuguese: Uma vez à cada 1200 anos, a Árvore da Felicidade produzirá um fruto.

# ,1CF80140486F2A7F4E727D8E50B64B37
source: *Lick* *Lick*
portuguese: *Lambe* *Lambe*

# ,1D02B0E54A3658E393B6FFB20782E4EC
source: Come closer, this is going make you feel sssso good!
portuguese: Chegue maisss perto, issssso vai fazer você se sentir tão bem!

# ,1D0542A344504517417F3A8F68348BA3
source: Oh my sweet little elf... I will cherish you forever.
portuguese: Oh minha doce elfa... Eu vou cuidar de você para sempre.

# ,1D0919E245DEEDE87FD63C8852480108
source: I wonder what she brought me this time.
portuguese: Eu imagino o que ela me trouxe dessa vez.

# ,1D44F1774A53A6682BEE0BB2C13C2732
source: Meow!
portuguese: Miau!

# ,1D53B4634A50A322CFC243AF9F5C48DC
source: My tiny little adorable assistant Camilla can help you as well.
portuguese: Minha pequena e adorável assistente pode te ajudar também.

# ,1D5D92BD4B78C422411CC1AB0BD34552
source: Poor Fesssi is probably running low on bosom cherries by now!
portuguese: O pobre Fesssi provavelmente está com poucas seiorejas agora!

# ,1D81ECE4468C6B5A5BE467964A7CFE43
source: Sadly I can no longer help you harvest fluids from wild @MONSTER_RACE@.
portuguese: Infelizmente eu não posso mais te ajudar à colher fluidos de @MONSTER_RACE@ selvagens.

# ,1D9FC9EA4EBB827C25C418BF316240BB
source: This lust is driving me mad human! You have no idea.
portuguese: Esta vontade está me enlouquecendo humana! Você não tem ideia.

# ,1DA742CA40AC6A3A7EC5B6834EEA93B8
source: Mermaids are unique Formurians, we hear frequencies most others cannot.
portuguese: Sereias são Formurians únicas, nós podemos ouvir frequências que outros não podem.

# ,1DB7FBDD4A80D06FCF9019965B0E0008
source: Ye drank so much for a wee lass!
portuguese: Ocê bebeu tanto pra uma mocinha tão piquena!

# ,1E0C491A43E8C2F67FA568B20B5A6743
source: Pay close attention to my form, and learn you should.
portuguese: Preste atenção e você também aprenderá.

# ,1E23F2524EB7DC68DC07EC92E709C65F
source: Slide yourself in here with me, my body is silky and filled with sweet nectar. I will make you feel so good...
portuguese: Entre aqui comigo, meu corpo é sedoso e cheio de néctar docinho. Eu vou fazer você se sentir tão bem...

# ,1E2A2FC04EF0D4BCC92A3A911348230A
source: I thought... finally... I would have friends again...
portuguese: Eu pensei... Finalmente... Eu teria amigos de novo...

# ,1E3AD95641E1D41AAA9115A007EDC28A
source: So much pleasure! Ahhh...
portuguese: Tanto prazer! Ahhh...

# ,1E80A3A048E90BE3C26622BC4F2230F7
source: Bring them to me so that the Goddess can be reunited with her children. You shall be rewarded with the crystalized cum of the Goddess Herself.
portuguese: Traga-os para mim, assim a Deusa poderá se reunir com suas crianças. E serás recompensada com o gozo cristalizado da própria Deusa.

# ,1E9E8C004AF398F32ECD97B66BFC3438
source: What can you do?
portuguese: O que você pode fazer?

# ,1EB41EAD40088E3874A4E0A7F3C437DC
source: I need to release again already... you humans have it so easy.
portuguese: Eu já preciso gozar de novo.. Vocês humanos têm isso tão fácil.

# ,1EB7986D40F6A7B90EB5ADB781104A11
source: How do I access the area under the temple?
portuguese: Como eu acesso a área em baixo do templo?

# ,1EBEB6D94E78F0B72A365EAD5BD52461
source: *Yawn*
portuguese: *Boceja*

# ,1EC1BDF8474319018DE2CBA3602448F1
source: I have overcome all desire and emotion. Such is a requirement to become an archangel of the Goddess, for she wants nothing to distract me from my task.
portuguese: Eu superei todo desejo e emoção. Tal é o requerido para se tornar um arcanjo da Deusa, pois ela não quer que nada me distraia de meu dever.

# ,1EC307F7473EF201F5433B8DCF40B401
source: My girls are already hard at work harvesting them.
portuguese: Minhas garotas já estão trabalhando em colher elas.

# ,1EC6ED68400A0EEDE25F8BA9CAB37F8E
source: T-t-thank you human!
portuguese: O-O-Obrigada humana!

# ,1EDF51EB413B2D360FB8C6B5AD2E62ED
source: Butterfly!
portuguese: Borboleta!

# ,1F1CAEA0490338B83DFFE19139FBE3C2
source: Take Keystone
portuguese: Pegar o orbe

# ,1F2830D14059782BF943B5BD1F8A5942
source: Ah such a glorious mate you have given me!
portuguese: Ah, que companheira gloriosa você me deu!

# ,1F39C5E04BCD3150F989F3994E948682
source: We shall continue to wait for our savior. Someone who is one with the soil itself, a true maiden of nature.
portuguese: Devemos continuar esperando por nossa salvadora. Alguém que é uma com o solo, uma verdadeira dama da natureza.

# ,1F41165A452FBA12C2CF81A71C1DE5AC
source: I wandered into that cave at the far end of the pastures, and that's where I met her.
portuguese: Entrei naquela caverna no final das pastagens e foi lá que a conheci.

# ,1FA8B3E8448F66CB1045EAB3F54ADE2B
source: Would you... meow... help poor Cassie with this problem?
portuguese: Você poderia... miau... ajudar a pobre Cassie com esse problema?

# ,1FC53FEF4A2414ADEC40FA84C1B8848D
source: Kindhearted: Grants twice as much XP to mates but only receives half as much.
portuguese: Bondosa: Dá o dobro de XP recebendo apenas metade.

# ,1FEA2992437543C7A8B378B9046E4AE5
source: Such sweet release for Cassie!
portuguese: Uma gozada tão doce para a Cassie!

# ,20149E5046FF32B65667FBA243C9BED4
source: Catch a female Foxen if you have not done so, and then return to me. We will then make love and form a covenant.
portuguese: Capture uma Foxen fêmea, se já não o fez, e retorne à mim. Então faremos amor e formaremos um pacto.

# ,201B358D4CE5E4D894910C97F98AA433
source: Keep this between us, but I think she is as old as the Great Conception itself.
portuguese: Que fique entre nós, mas eu acho que ela é tão antiga quando a própria Grande Concepção.

# ,202CB97A40D83492E9EFE18430F24A11
source: Vulwarg Kennel
portuguese: Canil Vulwarg

# ,2087D4A34628AB4B8A51C4827BDC8AA0
source: Fern hope this pleases mastah greatly...
portuguese: Samambaia espera que isso agrade bastante a mestree...

# ,20A752DD41AFEBDD2A4852BD029B894E
source: You have just become @WORLD_NAME@'s newest resident!
portuguese: Você acaba de se tornar a mais nova habitante de @WORLD_NAME@!

# ,20BEB0FA47066DBAB732F68642C6BAC3
source: Test5
portuguese: Teste5

# ,20D02E2F4C47F242698FA2B18D41F1BE
source: Need mighty fertile mates to make strong daughters.
portuguese: Precisa de companheiras férteis e poderosas para fazer filhas fortes.

# ,20D5FBB14DDFF45AA9B224862543CAFD
source: Sweet and juicy... oh!
portuguese: Doce e suculenta... oh!

# ,20FEDBA24B5C623E162B85A3D6ACF514
source: Starfallen Monolith
portuguese: Monólito Starfallen

# ,210B50F94F9FCF3416F33C880389C277
source: With Mastah's body fluid... mother made me. Still sapling... want fluidsss!
portuguese: Com os fluidos corporais da mestreee... mamãe me fez. Ainda crescendo... quero fluidosss!!!

# ,21152EB846587AFAAB8809931357BD5F
source: Those sweet little magical creatures taste so good... even if they run dry too quickly.
portuguese: Essas criaturinhas mágicas e doces têm um gosto tão bom... mesmo que sequem tão rápido.

# ,2126F09F4B710631419B5DABA6528521
source: *Suck* *Suck*
portuguese: *Chupa* *Chupa*

# ,212DDF504562E903B436369721416CBC
source: This flower body is great, I hope you enjoyed it too master.
portuguese: Esse corpo de flor é ótimo, eu espero que você tenha aproveitado também mestre.

# ,213C826F44FC31430F08EE8F97663F9A
source: Go play with the wild dragons, I'm sure they would love to get to know you better.
portuguese: Vá brincar com os dragões selvagens, tenho certeza que elas amariam te conhecer melhor.

# ,214776AF4C822D0B66293DB4BC1D955C
source: How long have you been stuck?
portuguese: Há quanto tempo você está presa?

# ,217058F6486D81B1085B329585491A13
source: Hornball: Loses 35% less lust during breeding.
portuguese: Fogosa: Perder 35% menos tesão ao acasalar.

# ,219DB5F74ED7CB5AAC90FA94BF883682
source: How interesting... *yawn*
portuguese: Que interessante... *yawn*

# ,21A08FF347BC7DE708B258BAD0F4BEF3
source: You will only catch wild @MONSTER_RACE@, which have roughly the intelligence of animals.
portuguese: Você pode capturar @MONSTER_RACE@ selvagens, que mal tem a inteligência de animais.

# ,21D4E1714A491D7CAA40E99AA6D354E8
source: Reverse Cowgirl
portuguese: Vaqueira Reversa

# ,21F3FE504159303A7B601594A76A9D1D
source: Have you come here to make love with me?
portuguese: Veio para fazer amor comigo?

# ,221EB3E64F8474A44715CA969A344204
source: The wild @MONSTER_RACE@ around here are so big and s-s-strong.
portuguese: As @MONSTER_RACE@ aqui são tão grandes e-e-e fortes.

# ,2232F66F4BB565CC2A75538123292067
source: That makes your job a lot easier!
portuguese: Isso torna seu trabalho muito mais fácil!

# ,2262A6F64B6CB59E0A4D93A13609ED6A
source: Human cum tastes just like I dreamt it would!
portuguese: A porra humana tem o mesmo gosto que eu sempre sonhei!

# ,226CAB5E40652DCF455036A02B7F0BEF
source: Human, look how dirty you have become. No, no, this won't do.
portuguese: Humana, veja quão suja você está. Não, não, isto não vai dar certo.

# ,22721E7243A0F89426773BB6C47E987A
source: We can have a lot of fun with my flower body! I have wanted to make love with you Master...
portuguese: Nós podemos ter um monte de diversão com o meu corpo florido! Eu tenho desejado fazer amor com você Mestre...

# ,22A642E14AB14A866F4A749782B623B0
source: Ahhh... yes. My desires are surging, won't you indulge in my body? I will try to be gentle.
portuguese: Ahh... meus desejos estão aumentando. Você satisfaria meu corpo? Eu tentarei ser gentil.

# ,22DBDC6341C9C5D8D427F0A18A87ED40
source: Manage your Bovaur
portuguese: Gerencie suas Bovaurs

# ,233ACAAA4B9A80E38B57579ACF78F5DF
source: Sooooo very high human.
portuguese: Tããããããão chapada humana.

# ,2341F9304FDFA81B77486F840A0E749C
source: This allows you to breed and store all hybrids.
portuguese: Permite que você acasale e armazene todos os Híbridos.

# ,235E743740D1DB78A77472BFB5D5C1A8
source: This allows you to catch and store all variants of Sylvan.
portuguese: Permite que você capture e armazene todas as variantes de Sylvan.

# ,236BBFF14A62BA287C86179E8ACDDCA9
source: Mastah... your dick so big! Many fluids will it give me.
portuguese: Mestree... seu pau tão grande! Ele vai me da muitos fluidos.

# ,2373050C45C9AA9783D038B170402B88
source: You could... always keep giving me your fluids. I will reward you with intense pleasure and that shiny stuff you like so much.
portuguese: Você pode... sempre continuar a me dar seus fluidos. Eu vou te recompensar com muito prazer e com aquela coisa brilhante que você tanto gosta.

# ,239678F6481C22C297A01BAF6A94E397
source: I want to experience Kraken vagina...
portuguese: Eu quero experimentar a vagina de uma Kraken...

# ,23A18A464B463F98B66625813C8B1459
source: She should have known of the gluttony inherent within serpentssss.
portuguese: Ela deveria saber da gula inerente às serpentessss.

# ,23BDA20D4CE368D882C153A4AF960F3B
source: It makes her act... quite strange.
portuguese: Faz ela portar-se de maneira... estranha.

# ,23E7B88A464A51712A11B1A07FE361A3
source: I am a growing Alraune, perhaps you have fluids to spare?
portuguese: Eu sou uma Alraune em crescimento, talvez você tenha fluidos para me dar?

# ,23F2F9554DE5B355FC5887BC91313DC2
source: *Snarl*
portuguese: *Rosna*

# ,240A4A634DB7018141BD60B5A94B716C
source: Oh no! Me hopes ye can understand.
portuguese: Oh não! Espero que ocê entenda.

# ,240E4A09421F907A3C7714B84A5BF051
source: At first I was annoyed, but then it became fun... hiss!
portuguese: No começo fiquei chateada, mas depois ficou divertido... hiss!

# ,244693F347E948FB69765A8A6CFF9E08
source: Ohhh... mastah... ahhh... taste your fluids please. Fern feels them coming...
portuguese: Ohhh. mestree... ahhh... prove seus fluidos por favor. Samambaia sente eles vindo...

# ,244C8E5D4982978D00C8C4AD305CB067
source: I'm still not fixing your damn gate.
portuguese: Ainda não vou consertar o seu maldito portão.

# ,245BCC9A45EB7B47E46534A6AE4EE9CF
source: In exchange for your fluids that is... oh how delicious you look.
portuguese: Em troca de seus fluidos isso é ... ah, como você parece deliciosa.

# ,24679A7147C3C737DE65DBA1F7CE9FAB
source: Neko Condo
portuguese: Condomínio Neko

# ,249E987842C35A9986491A967E86BEC3
source: Stoic: Increases maximum lust by 20%.
portuguese: Estóica: Aumenta o tesão máximo em 20%..

# ,2501139743DDD3B68A226FB25573A87A
source: Yum... can I have the keystone now?
portuguese: Hum... Posso pegar o orbe agora?

# ,25085F2F407D8D979CA1B39E030426E5
source: Change my spirit form.
portuguese: Mude minha forma espiritual.

# ,253A15E2499151C9550E6A80742E78B6
source: We love it, but every butterfly's dream is... w-w-well...
portuguese: Nós adoramos, mas... o sonho de toda borboleta é...B-b-bem...

# ,25580E6145BF9216DA12689E0973DCD0
source: I am a well trained centaur warmaiden, you would not stand a chance.
portuguese: Eu sou uma guerreira centauro bem treinada, você não teria a chance.

# ,255D031B4240EE3EF4E557AE245DE751
source: I'm certain you found it quite pleasurable.
portuguese: Tenho certeza de que você achou bastante agradável.

# ,2562C2DF4A1E2558709AB9BF6D7F7974
source: You don't have to run off now do you? Stay awhile... and...
portuguese: Você não tem que fugir agora, não é? Fique um pouco... e...

# ,25A665DA43117878012D26AE56A39F23
source: Maybe if you see my fat ass younger sister, she could tell you more.
portuguese: Talvez se você ver minha irmãzinha bunduda, ela possa lhe contar mais.
