Repository: mX2viL/botn-translations
Catalog: *.po
Languages: portuguese

# ,DC23BE8C475FA9FCC7F22596C3D47F3F
source: Fern needsss fluidsss!
portuguese: Samambaia precissaa de fluidosss!

# ,DC33A237422E2C40903834AF3706B8E4
source: Then just a few days ago, this orb floated down the drain and got stuck in me.
portuguese: Então, há poucos dias, esse orbe flutuou pelo ralo e ficou preso em mim.

# ,DC3F654D485B4A5558C482B697A01B3C
source: Are you ok?
portuguese: Você está bem?

# ,DC3FF6AD41D27D03E1D980BAD76F4897
source: Still... you pleased me like a stallion. That's amazing for one of your size!
portuguese: Mesmo assim ... você me agradou como um garanhão. Isso é incrível para alguem do seu tamanho!

# ,DC59A07E4D2FC78409E32EA7A64B7007
source: That creepy golden seraphim, the one in the temple. She appeared only a few days ago, constantly asking to speak with "the human".
portuguese: Aquela seraphim dourada estranha, aquela no templo. Ela apareceu uns dias atrás, constantemente pedindo para falar com "A Humana".

# ,DC843E8A4828B0881624D494C080BC2B
source: Awww... I'm blushing something heavy.
portuguese: Awwwwnn... Tô ficando envergonhada.

# ,DC85F26F423721D07495E3AB892F86CC
source: They are very unlike your human counterparts.
portuguese: Eles são muito diferentes de suas contrapartes humanas.

# ,DC880E904973CDED818EF58F9949FB40
source: Submit human... I cannot control my desires!
portuguese: Submeta-se humana... Não posso controlar meus desejos!

# ,DC956C0949E5CA05486F1583CEACA3ED
source: Busty
portuguese: Peituda

# ,DCA3C7F14DDEBDAEB595FB95AA6A4F3C
source: Really?! These truly are the best days of my life!
portuguese: Sério?! Esses realmente são os melhores dias da minha vida!

# ,DCBFA42D4FD9520CA7F586A84DCF3921
source: Make love with me @BREEDER_NAME@, let us writhe in pleasure before Her gaze.
portuguese: Faça amor comigo @BREEDER_NAME@, vamos nos contorcer de prazer diante do olhar Dela.

# ,DCFCF2FF45351BEF9BAEACA9BE408F9A
source: If the wild @MONSTER_RACE@ loses interest in you, its low attention span will kick in and it will wander off.
portuguese: Se a @MONSTER_RACE@ perder interesse em você sua condição de baixa atenção vai entrar em ação e ele irá vagar para longe.

# ,DD27BA4F486D3C23B0BAE6ABF193831E
source: A human... t-t-that's not something you see everyday.
portuguese: Uma humana ... i-i-isso não é algo que você vê todos os dias.

# ,DD3959194243B910FF07BC8D7CA651AB
source: The beautiful golden angel appeared only a few days before you.
portuguese: O anjo dourado apareceu alguns dias antes de você.

# ,DD71570B40252FFC58EE9CAB7B9A3230
source: Breed this lonely spider a juicy elf, and the rock will be yours.
portuguese: Crie para esta aranha solitária uma elfa suculenta, e a rocha será sua.

# ,DD7ECB9E437DDF8975868AA3934E909D
source: Look at my beautiful flower, it bloomed! Oh my did it feel weird...
portuguese: Olhe para a minha linda flor, ela se abriu! Minha nossa, isso foi estranho...

# ,DD90913F4C544CDB2D79CDAE67287C68
source: Returning to me with that familiar glint in your eye.
portuguese: Você volta a mim com esse olhar familiar.

# ,DDC7B99042CEA89C790895990EB876BE
source: Most @MONSTER_RACE@ are wild, that is they roam by instict and are as animals.
portuguese: A maioria das @MONSTER_RACA@ são selvagens, ou seja, elas vagam por instinto, são como animais.

# ,DDC88AD7412D1B9E7696ED8213C21E27
source: Though, whoever drew up your fence line is a lunatic!
portuguese: No entanto, seja quem for que delimitou sua cerca é louco!

# ,DDEC9C474F3624331E30EEB35B19842A
source: Autumn is satisfied.
portuguese: Outono está satisfeita.

# ,DE21C1784F767D32E852689C8D264665
source: It's been so long since I have given slime.
portuguese: Já faz tanto tempo desde que eu dei gosma.

# ,DE7B484C4224680737F160881A189942
source: She only spoke one phrase to me: "I must speak with the human."
portuguese: Ela apenas disse uma frase para mim: "Eu tenho que falar com a humana."

# ,DED16C92469A536D38021EBB9437E929
source: I think we're going to get along well human.
portuguese: Eu acho que nós vamos nos dar bem humana.

# ,DED8326741203DABBF5FDBB2B97D6492
source: Formuria is a kingdom deep beneath the sea, and it is my home.
portuguese: Formuria é um reino nas profundezas do mar e meu lar.

# ,DF6BBB7E43776E94C988FCA9C4AD5110
source: Once you learn a new position, we can practice it anytime.
portuguese: Quando você aprender uma nova posição você pode praticá-la comigo a qualquer momento.

# ,DF7ACA4545FC48FBC7FBD9816CFDE6DA
source: I have caught the variant you requested.
portuguese: Eu peguei a variante que você pediu.

# ,DF82C5BA4FA233DFB96C8A9B6BBE86E2
source: It's from the ancient mythology of the Goddess, which has become the modern day religion.
portuguese: É da antiga mitologia da Deusa, que se tornou a religião dos dias atuais.

# ,DFB5CC1D474B332C39BEB6B951A88142
source: What's with your accent?
portuguese: O que há com o seu sotaque?

# ,DFC4AEBB489C5D9B74E6F79CC91F1DB0
source: Nephelym Barn
portuguese: Celeiro Nephelym

# ,E01ADC7A41DCC8C65CA87E9C9561359D
source: Indeed! Your delicious fluid has done wonders.
portuguese: De fato! Seus fluidos deliciosos tem feito maravilhas.

# ,E043108D41291B6169E3579CE41F44B3
source: Does my soft golden skin please you @BREEDER_NAME@?
portuguese: Minha pele dourada e macia lhe agrada @BREEDER_NAME@?

# ,E04E71634CD5DA9067A43C8F3AE1A4F3
source: After decades of growth, the fruit will fall off and a dryad will emerge.
portuguese: Após décadas de crescimento, o fruto cairá e surgirá uma dríade.

# ,E0699FC749A0DDDF3E385CA8D6F3E80E
source: Errrr, I can't stand it anymore, I'm going to milk you dry! I have never tasted human cum before!
portuguese: Errrr, eu não posso mais aguentar, eu vou te secar! Eu nunca experimentei porra humana antes!

# ,E082A93948F5919CEB7D19BF935DA14E
source: All were in vain, for I am an archangel, but her kindess and loyatly to the Goddess are unquestionable.
portuguese: Foi tudo em vão, pois sou uma arcanjo, mas sua bondade e lealdade à Deusa são inquestionáveis.

# ,E0B9E9894DD5921A03759097168DF006
source: You may have my breast milk!
portuguese: Você pode beber o leite dos meus seios!

# ,E0C87F904575D628A6EAEFAD7A1DD491
source: As such, we frequently find ourselves on the receiving end of sex...
portuguese: Como tal, frequentemente nos encontramos na ponta receptora do sexo...

# ,E0CB0262419C2D4379873799FB2844BC
source: I guess I do spoil them...
portuguese: Eu acho que eu mimo elas...

# ,E0E93AA54E36B2C3F876CEBE1F52C2FC
source: *Sigh* How I wish she would fly over here and sit her golden nethers upon my face... so that I might taste her once more.
portuguese: *Suspiro* Como eu queria que ela voasse até aqui e sentasse sua virilha dourada no meu rosto... para que assim eu pudesse experimentá-la mais uma vez.

# ,E1403BCA4E98EC6272FC2E86F860771C
source: All have been pleasurable and delicious... but oh have I wanted something more...
portuguese: Todos são agradáveis e deliciosos... mas eu tenho esperado algo mais...

# ,E17B89624E06BB5038FB7A90A70FFD12
source: As Hedon's oldest citizen, I remember trying to fit in there ages ago.
portuguese: Como a cidadã mais velha de Hedon, eu me lembro de tentar encaixar ali anos atrás.

# ,E1AA64794D412D85279E1C928CB75EFF
source: What are wild @MONSTER_RACE@?
portuguese: O que são @MONSTER_RACE@?

# ,E1E308E24203BE20934F4FBC8BEC61C7
source: With my voluptuous mermaid body, I shall play your dick like an instrument
portuguese: Com meu volumoso corpo de sereia eu irei tocar o seu pau como um instrumento

# ,E1E5995441F81E5B6E79E8A5481789F0
source: Ahh... ohhhh... yes! Please both of my tentacle heads...
portuguese: Ahh... Ahhhh... sim! Satisfaça ambas as cabeças dos meus tentáculos...

# ,E1FD0C3A455475E0E474A0A50646DBA8
source: Once they built that new temple, the door was sealed... golly 'twas well over 1000 years ago now.
portuguese: Uma vez que elas construíram aquele novo templo, a porta foi selada ... caramba, já fazia mais de 1000 anos.

# ,E20511A746C7BFEF4C46D5A2F2586CD0
source: Slick: Inherited slick oily skin.
portuguese: Escorregadia: Herdou uma escorregadia pele oleosa.

# ,E227A6EF4C9C296BC4394FA1701CA51F
source: Let's make love!!
portuguese: Vamos fazer amor!

# ,E255306C4E1CCD9DDB61B0AAC4AFBF04
source: A titan with plenty of muscle should work, use those breeding skillsssss.
portuguese: Uma Titã musculosa deve funcionar, use as suas habilidadesssss de criação.

# ,E267B04149B1C5C63B246BB9B347927F
source: Oh she did, did she? Hmph. Well then. The first thing you need to do is find Cassie and contract her to build enclosures for @MONSTER_RACE@. She should be pretty easy to find - she's the Neko that wears a 'tool belt' and not much else.
portuguese: Oh, ela disse, foi? Hmph. Bem. A primeira coisa que você precisa fazer é achar a Cassie e contratar ela para construir abrigos para @MONSTER_RACE@. Você pode achar ela facilmente - ela é a Neko que veste um sinto de ferramentas e não muito mais que isso.

# ,E28456C04008409976B97DAD9E483D99
source: That should teach you to cross this titty po--I mean mighty centaur warmaiden, again!
portuguese: Isso deve lhe ensinar a não cruzar esta poneiz--- Quer dizer, essa poderosa guerreira centauro, de novo!

# ,E29F5BAA40F6C8758245C58555D4F73E
source: Ahhhh, your fingers are magical, go deeper! Deeper human, oh yesss.
portuguese: Ahhhh, seus dedos são mágicos, vá mais fundo! Mais fundo humana, ah isso.

# ,E2D78DC6488712103CF0A59E6DE95E47
source: Oh yer hand feels so good. Don't stop strok'n me box!
portuguese: Ah, Suas mãos são tão gostosas. Não para de apertar meus galões!

# ,E2F13B714EEE6046C9069A8F6F71DA0B
source: Why I remember when this area was just grasslands and trees!
portuguese: Porque eu me lembro de quando esta área era apenas pastagens e árvores!

# ,E32B21044CA4F23C751CD4AC2F814FC7
source: You get crushed under muscles and ass until chieftain satisfied!
portuguese: Você ser esmagada sob músculos e bunda até que cacique fique satisfeita!

# ,E34457BA4EEA184519C5E4AAD2E0B122
source: *Suck* *Suck*
portuguese: *Chupa* *Chupa*

# ,E3AE7B054DC0BBA83F3A75BBB8565010
source: I've taken advantage of her fat ass many times, and pumped her full of my seed.
portuguese: Eu tirei vantagem de sua bunda gorda muitas vezes, e a enchi com minha semente.

# ,E3E470CD447870D4FC3D96BD5BD10264
source: Whoa... that's more than I bargained for!
portuguese: Uau ... isso é mais do que eu esperava!

# ,E41A1FB14C3203DC5709BD9DDA4C90B4
source: Perhaps we can strike a bargain.
portuguese: Talvez possamos chegar a um acordo.

# ,E44DC681421F83D23915B6BCE7AF12EF
source: I love it... it makes me so happy!
portuguese: Eu amo isso ... me deixa muito feliz!

# ,E456792841D9433268D3C186837C9B2F
source: The perfect toy for such a boring task. You have my thanks.
portuguese: Ahhh! Ela é o brinquedo perfeito para tal tarefa tediosa. Você tem o meu agradecimento.

# ,E45685834D7AE2795D9FA29F5CCF8B18
source: Ahh... ohhhh... yes!
portuguese: Ahh.. ohhh... isso!

# ,E460226A4FF1B186BCA5DE85158B49AF
source: I am a growing Alraune, perhaps you have fluids to spare?
portuguese: Eu sou uma Alraune em crescimento, talvez você tenha fluidos para me dar?

# ,E48F12854CF0D281AA9E52B611BEFF61
source: Is that a comforting feeling?
portuguese: Sentes um sentimento reconfortante?

# ,E499F0E4452FBC3AAE82E18BCF77B28B
source: My senses detect your desires @BREEDER_NAME@. You see my exposed body before you, and you wish to please yourself with it.
portuguese: Meus sentidos detectam vossos desejos @BREEDER_NAME@.Tu vês meu corpo exposto diante de ti e desejas satisfazer-se com ele.

# ,E4AA6F334E8152CCB55879A1FD73219D
source: Every week she embarks on a "field study".
portuguese: Toda semana ela sai para em "estudo de campo".

# ,E4B026D641AF98C38A86DC827DC789C9
source: For nearly 1000 years I have been growing... all alone...
portuguese: Por quase 1000 anos tenho crescido... sozinha...

# ,E4BB37CF496E2ECB97F60B861C42188F
source: Tell me about bees.
portuguese: Conte-me sobre as abelhas.

# ,E4C07523420122C952973D869A7F228C
source: Now that you have so much energy...
portuguese: Agora que você tem tanta energia...

# ,E4D00AF649A1E7AC5659FFA04BB04427
source: Well done @BREEDER_NAME@, thou hast restored my world's link to the Void.
portuguese: Muito bem @BREEDER_NAME@, restaurastes a conexão de meu mundo ao Vazio.

# ,E4F530D54D663ADF27773EB024081B52
source: Beautiful Pearl acquired.
portuguese: Pérola Bonita adquirida.

# ,E5058E9246E1827F928D6681023A71A0
source: But what we really want is to breed with you.
portuguese: Mas o que nós realmente queremos é acasalar com você.

# ,E52DB615469C458EDFDE9380BA351713
source: No idea, a year or two perhaps.
portuguese: Não faço ideia, um ou dois anos talvez.

# ,E535E57A4387D4FB6EB39EA5A3988B61
source: Their offspring were restored to strong immortal forms, and the Goddess called all of Her creations the @MONSTER_RACE@.
portuguese: Seus descendentes foram restaurados de volta as suas formas fortes e imortais, e a Deusa os chamou de @MONSTER_RACE@.

# ,E5582CD145475FD1FDA1C88BC2821A2A
source: The Dragon Matriarch probably wouldn't mind if I let you BORROW it for awhile.
portuguese: A Matriarca Dragão provavelmente não se importaria se eu deixasse você PEGÁ-LO EMPRESTADO por um tempo.

# ,E594716B40413B6747D21BA87B26EE43
source: Test4
portuguese: Teste4

# ,E5B424C34D393C3602C0EA8AF2AB1F9E
source: What a sweet little honey bee.
portuguese: Que doce abelhinha.

# ,E5B7F2E2469864C41253FC892250ED92
source: Yes! Sing with me human.
portuguese: Sim! Cante comigo humana.

# ,E5ED1DF6437395916BD42CBCD355E384
source: I hope my tentacles were not too much for you... yes they can deliver quite the load.
portuguese: Espero que meus tentáculos não tenham sido demais para você ... sim, eles podem gozar bastante.

# ,E5F734734AC1001F041105949672E015
source: In addition to the pleasures of breeding, we really love life!
portuguese: Em adição aos prazeres do acasalamento nós realmente amamos a vida!

# ,E60B504F4E0F613CDC4974B7C3F19AC1
source: Only through our love can you find favor with the Goddess and meet your spirit form.
portuguese: Apenas através do nosso amor você pode alcançar a graça da Deusa e encontrar sua forma espiritual.

# ,E616C96848EB54386E6532BF634CD0EA
source: No! *snarl*
portuguese: Não! *Rosna*

# ,E6284AF048B97D804F6434804C0A6D5C
source: Elves taste just as I dreamed they would... and this little one is all mine.
portuguese: Elfas têm o sabor que eu sempre sonhei que teriam... E esta pequenina é toda minha.

# ,E63E125C4A07D646D1BFD48E816B5B37
source: A wise choice human, for the Goddess has further endowed wild @MONSTER_RACE@.
portuguese: Sábia escolha, humana, pois a Deusa agraciou ainda mais as @MONSTER_RACE@ selvagens.

# ,E663A2A8494081C671EA74A317740FAD
source: Atypical
portuguese: Atípica

# ,E6729AE74984F181641135921F97D449
source: Ahhh yes... I knew you wouldn't be able to resist.
portuguese: Ahhh sim ... Eu sabia que você não seria capaz de resistir.

# ,E69826E04F46B36F08DF61ADC6BE1350
source: You were nice to me... I can part with it.
portuguese: Você foi legal comigo... Eu posso me separar dele.

# ,E6AE999D442B37DD898ED3B14ADA261A
source: Wild elves aren't as common as other @MONSTER_RACE@, Painted Elves even less so.
portuguese: Elfas selvagens não são tão comuns como outras @MONSTER_RACE@, Elfas Pintadas menos ainda.

# ,E6EFAF84489D0FE3730843AEC3483A12
source: Dragon Hoard
portuguese: Tesouro Dragão

# ,E71D6B9A4400127440C060AAD55FB07B
source: Hiss! I knew you wanted it. Don't think I haven't noticed you gazing upon my girthy glory.
portuguese: Hiss! Eu sabia que você queria. Não pense que não notei você contemplando minha glória cintilante.

# ,E771BFFB4897C621A00726862D211233
source: The receiver bounces up and down while facing away from the giver.
portuguese: A receptora pula para cima e para baixo enquanto de costas para o doador.

# ,E785DF8A4F91C040EC352CA7D80C247E
source: Waves of ecstasy still course through my body.
portuguese: Ondas de êxtase ainda percorrem meu corpo.

# ,E786C6B44314BBD71D79DA9FE5AF0C96
source: Cassie thinks there is a way to open it!
portuguese: Cassie acha que tem uma maneira de abri-lo!

# ,E79C52514246BC9F37D1229336510455
source: *Yawn*
portuguese: *Boceja*

# ,E7BA70CA4CDE49CD26EE3A92475B70E2
source: They began creating lifeforms of their own, but lacked the power and wisdom of the Goddess.
portuguese: Eles começaram a criar formas de vida eles mesmos, mas lhes faltava o poder e a sabedoria da Deusa.

# ,E82ABEEB4DFDC274912B3E9EA8ECF8F2
source: At the end of each day, the worker bees will milk the queen and store the honey in jars and combs.
portuguese: No final de cada dia, as abelhas operárias ordenharão a rainha e armazenarão o mel em potes e favos.

# ,E82D05B04D7461ACFB177EBE4ED8C772
source: A gate was opened.
portuguese: Um portão foi aberto.

# ,E869210B499044B8227AF0B4F982A564
source: Amorous Hallows is now accessible.
portuguese: As Ruínas Amorosas estão agora acessíveis.

# ,E8789C0E4CCC57BB8A98178902DA8110
source: Exotic: Inherited more monster traits.
portuguese: Exótica: Herdou mais traços de monstro.

# ,E884B8E5410C3C8C00BFC3AFDA4097F9
source: By any means necessary, I will not let you pass human.
portuguese: Por todos os meios necessários, não vou deixar você passar humana.

# ,E887131048CFFB8EF5A2E0A1DA1194FE
source: I got the keystone for you as promised, take it. Don't be a stranger though!
portuguese: Eu peguei o orbe para você como prometido, pegue. E volte quando quiser!

# ,E89A6BB74D15111C98632A99F45745CC
source: Meaty
portuguese: Carnuda

# ,E89B660E4DCD6EDBFE7FBDB73A354FD0
source: If mastah let Fern drink mastah's fluids, Fern give shiny. Hiss!
portuguese: Se a mestree deixar Samabaia beber os fluidos da mestree, Samambaia dá brilhantes. Hiss!

# ,E8E336B64B994547FA9BF2A5CFD5F9EE
source: Yeah... one time she brought a leech in here and it swallowed me whole.
portuguese: Sim ... uma vez ela trouxe uma sanguessuga aqui que me engoliu inteira.

# ,E90C40EC48C37A3A560F8083C83692A7
source: Perhaps I should do this from now on instead of wasting days slumbering.
portuguese: Talvez eu deva fazer isso de agora em diante, em vez de perder dias dormindo.

# ,E91EF4164FCD12832A52B095A8557B4A
source: Manage your Dragons
portuguese: Gerencie seus Dragões

# ,E9306878425673698C22F9AA8CD2A8CC
source: We love to breed with all other @MONSTER_RACE@.
portuguese: Nós amamos acasalar com todas as @MONSTER_RACE@.

# ,E95C5DA945F5D8A92099E9892F4615A7
source: Amorous Hallows
portuguese: Ruínas Amorosas

# ,E999DFEA4E92B84DC1426192191A75AA
source: As she turned to face me, her massive ass jiggled and settled into place.
portuguese: Quando ela se virou para mim, sua bunda enorme balançou e se acomodou no lugar.

# ,E9A374BB46F94E4B206A549D48B4D6FD
source: But I must go to Climax Peak.
portuguese: Mas eu devo ir ao Pico do Climax.

# ,E9AB731F47E3F6759C9BEA90AA3E32CB
source: W-w-whoa easy human... I'm fragile.
portuguese: V-V-Vá com calma humana... Eu sou frágil.

# ,E9B8B1C5455710ECF7299ABDF56BBA47
source: Neko body fluids.
portuguese: Fluidos corporais de Neko.

# ,EA2B04154B0261A512D72EBBD877304B
source: Well... my back legs. You can't miss it, nor handle it for that matter.
portuguese: Bem... Minhas pernas traseiras. Você não pode não vê-las, nem lidar com elas.

# ,EA5E734B4238AB7601156A936E5E99DF
source: Oh... m-m-my... uh.
portuguese: Oh... m-m-meu... uh.

# ,EA5FEF4E48F8E04291135AA9D42A6CE4
source: It is I, Mirru, who will be next in line to become queen, for all of my siblings are of low birth.
portuguese: Sou eu, Mirru, a próxima na linha de sucessão para ser Rainha, já que todas as minhas irmãs não são bem nascidas.

# ,EAB6EBE14AAB0E16FF7079998969A562
source: What a massive release, it's been far too many days.
portuguese: Que gozada massiva, já se passaram muitos dias.

# ,EAC5867744C78DCB09760896409A7850
source: Take my tribe sisters back to Homestead... breed them well!
portuguese: Leva irmãs da tribo de volta pro Rancho... Cria elas bem!

# ,EAE306A64EE7F2719CB1719962D3F107
source: This allows you to catch and store all variants of Demon.
portuguese: Permite que você capture e armazene todas as variantes de Dêmonio.

# ,EB2D583D443FA7DB15278C95780CBC37
source: Meow! Hehehe don't get me started!
portuguese: Miau! Hehehe não me provoque!

# ,EB54AD484FADC0D1DA6A95B5B6780E36
source: Surprise
portuguese: Surpresa

# ,EB6E4330432136A859E45AAF024E2DC0
source: And perhaps to suck my companion dry when the hunger arises... but I always strive to make it feel good.
portuguese: E talvez para chupar minha companheira até secar quando a fome surgir... Mas eu sempre me esforço para fazer ela se sentir bem.

# ,EB717BA44A439427B1DE6CA60FA650A2
source: Do you like my thick deep vagina? Ahh... penetrate it with all your might...
portuguese: Você gosta da minha grossa e profunda vagina? Aaaah... penetre com toda sua força...

# ,EB8281BE4BDC307B5C0B208F2E5CDCED
source: Titans like the mountain caves of the Climax Peak.
portuguese: Titãs gostam das cavernas na montanha do Pico do Clímax.

# ,EB9CEE7C492834A71E0684923E36AB86
source: *Lick* *Suck*
portuguese: *Lambe* *Chupa*

# ,EBE827C94A2D86F5892666AE1E82AF18
source: Ah, well I could grant you access, but... there is something I want in return.
portuguese: É, eu poderia lhe dar acesso, mas tem algo que eu quero em troca.

# ,EC01A5624439E2DDB75614A1656451DD
source: Hung: Inherited a larger dick.
portuguese: Balançante: Herdou um pau maior.

# ,EC505AF645F08A603F4BDF98F4F09BAC
source: So many bosom cherries to make, the cows are always ready to eat them.
portuguese: Tantas seiorejas para fazer, as vaquinhas estão sempre prontas para comê-las.

# ,EC6BFF394580DB5B2B148096C2994439
source: Why did you call me master?
portuguese: Por que você me chamou de mestre?

# ,EC7903464D18A00937FD1CB94B22B7B8
source: Lame. I thought the Dragon Matriarch would be better!
portuguese: Que chata. Achei que a Matriarca Dragão seria melhor!

# ,EC7D97C640A2B4A5E3BFACACD27F84F8
source: It was locked for many years.
portuguese: Ela ficou trancada por muitos anos.

# ,EC82D74441832F387397BE94F0621215
source: Kneel before your queen... ahhh.... ohhh...
portuguese: Ajoelhe-se perante vossa rainha ... ahhh .... ohhh ...

# ,EC9757E141CD427BCC7326B974A16B82
source: Oh human, your thighs are soft... ahhh...
portuguese: Ah humana, suas coxas são macias... ahhh...

# ,ECA6FC524716FE3EA1D0A181491FCFC8
source: Feel my tongue as it glides between your labia human. Ohhh...
portuguese: Sinta minha língua deslizando entre seus lábios humana. Ohhh...

# ,ECE1ACB84FCF8F8A06C64385D7909E98
source: We need another wild one to extract fluids from! You may think such a thing would be easy, but Falene and I go through... many fluids. Don't ask! Besides, I'm too small to do any real fluid harvesting remember?! That's what big human breeders are for. AND YES IN CASE YOU WERE WONDERING, I PINNED THIS ON THE BOARD MYSELF... using a box. I don't need any help from tall folk!! -Camilla
portuguese: Nós precisamos de outra selvagem para extrair fluidos! Você deve pensar que isso seria fácil, mas Falene e eu passamos por... muitos fluidos. Não pergunte! Alem do mais, eu sou muito pequena para extrair qualquer fluido de verdade, lembra? É para isso que servem os humanos criadores altos. E SIM, EU COLOQUEI ISSO NO QUADRO EU MESMA... Usando uma caixa. Eu não preciso de nenhuma ajuda das pessoas altas!! -Camilla

# ,ECE912E146D6A887F2F7C39091185320
source: Oh that old thing stuck in my roots?
portuguese: Oh, aquela coisa velha presa nas minhas raízes?

# ,ECF633104DBC2948B9EE9FB8C499DCA5
source: Human feel good. Lucky chieftain let you squirt weak seed in her.
portuguese: Humana ser boa. Cacique sortuda deixou você espirrar semente fraca nela.

# ,ED31F33C43B35F55174029803CC7A311
source: I am a full grown Alraune now!
portuguese: Eu sou uma Alraune completamente madura agora!
