Repository: mX2viL/botn-translations
Catalog: *.po
Languages: portuguese

# ,852A10F045E59BFFF8DD789EE5504277
source: By breeding them, you will be constantly filling their desires and making them happy.
portuguese: Acasalando eles você estará satisfazendo os seus desejos e os deixando felizes.

# ,8545E75D449A74E403CC9990E08D65FD
source: Well I must be off, good luck breeder!
portuguese: Eu vou indo agora, boa sorte criador!

# ,85468CFB4BEE917F4F0BBAA2DF296686
source: Grrrrrrr!!!!!!!! Hahaha! You weak little human.
portuguese: Grrrrrrr !!!!!!!! Hahaha! Sua pequena humana fraca.

# ,854AE3F2484BF88BB14875815FEE38B4
source: Sadistic
portuguese: Sádica

# ,855B7EB248E6DF97FE4486BAE527851B
source: Small Size
portuguese: Tamanho Pequeno

# ,856492FE47B9932F7B6974BC6ADA5EE7
source: Open Gate
portuguese: Abrir Portão

# ,8583D0EF44A4998B0C96F2AD09B65314
source: Look what you did, I'm horny now.
portuguese: Olha o que você fez, eu estou com tesão agora.

# ,859B4BA447F1B280EC046E90944CED54
source: Oh... so beautiful... ahhhhhhh.
portuguese: Ah... tão linda... ahhhhhh.

# ,85C0F318409CD0EE03C6A0866A2BC236
source: My greatest weapon is my spear, the massive one between my legs!
portuguese: Minha melhor arma é a minha lança. a grandona entre as minhas pernas!

# ,85D697914BECD8CA4AD94DB4BE76C00A
source: Dragons are old, very old. We were the first to claim these mountains.
portuguese: Dragões são antigos, muito antigos. Nós fomos as primeiras a reivindicar estas montanhas.

# ,85E58BD244C80942385F1793A5D30333
source: Hidden in the depths, away from judging eyes, one can indulge in untold hedonism. The cavern dwellers have perfected the pleasurable arts of dark magic.
portuguese: Escondido nas profundezas, longe de olhos julgadores, pode-se entregar-se a um hedonismo desconhecida. As habitantes da caverna aperfeiçoaram as prazerosas artes da magia negra.

# ,85EBB13040FCB54F971A719C5A67F240
source: She will then play with my breasts and pussy for hours, begging me to return the favor.
portuguese: Ela então brinca com meus seios e vagina por horas, implorando-me que retorne o favor.

# ,85F4F7D540B5915CFE03BCB33A1C34E7
source: Let me wrap my lips around that fat cock of yours, my body longs for your warm cum.
portuguese: Deixe-me colocar a boca nesse seu pau gordo, meu corpo anseia pela sua porra.

# ,85F88762464249CF2ADFD0AFB3D92DB4
source: Our stripes and spots are natural birth marks, and they look like paint strokes!
portuguese: Nossas listras e manchas são marcas de nascença e parecem verdadeiros traços de tinta de um artista!

# ,8608CD3E4A24FE889A9114BB9C69E23E
source: Human feel very good. Swallowed tons of cum hahaha!
portuguese: Humana ser muito boa. Engoliu toneladas de porra hahaha!

# ,86354AD5497243D13289CF9220240F60
source: Can I ride you?
portuguese: Posso montar em você?

# ,863580FA480DA6167885D1A2BBF22B9C
source: Sweet delicious human seed, let it all go! Ahhh...
portuguese: Doce e deliciosa semente humana, deixe tudo sair! Ahhh...

# ,863C3850414A8A0B8C0C45907E4898EA
source: Oh... ah... yes! Human... ohhhh.
portuguese: Ah... Ah... Sim! Humana... ahhhh.

# ,86705CF240B11C01C39F05BA7F02F512
source: Be sure to look out for needy blessed @MONSTER_RACE@, just be vigilant as you venture around the world, you can't miss them!
portuguese: Fique atento a @MONSTER_RACE@ abençoadas em necessidade, apenas preste atenção enquanto você se aventura no mundo, não tem como não vê-las!

# ,86818D694AB04782DD1A299E28AC5BAF
source: Or... you can beat them to it and have your way.
portuguese: Ou... você pode surpreendê-las e fazer o que quiser.

# ,86BA29A64B876404EC611EBF5E4E3F55
source: Wow! It's so beautiful.
portuguese: Uau! É tão bonita.

# ,86C230E147542961EF516C854DF91DDB
source: Now let's make love, or you shall find the Her ire.
portuguese: Agora vamos fazer amor ou ela poderá se irar.

# ,86DA9E6A4C65102E4B28A3968C3DA8FC
source: I can assure you this will feel so good.
portuguese: Eu garanto que muito bem você se sentirá.

# ,86DCDE444C6876DE3F3C6D8EC7E6FC20
source: Do you wanna see all of mine?
portuguese: Você quer ver todas as minhas?

# ,86DE4E4645DF60181C48AD85C95C97BA
source: Manage your Demons
portuguese: Gerencie seus Demônios

# ,86F7401346D43F3587BFEFAB87819829
source: Go wander around an Avatar, you will find wild @MONSTER_RACE@ roaming about aimlessly.
portuguese: Você irá achar @MONSTER_RACE@ andando sem rumo perto dos Avatares.

# ,8702885F4AD8627AC254029214EED99B
source: Sure, it can be tempting to drink all of the fluids, but I love you Master and know you need them.
portuguese: Claro que é tentador tomar todos os fluidos, mas eu amo você Mestre e eu sei que você precisa deles.

# ,870E3E9A4756B06E4D8C9FB1967261E9
source: It feels so good, and as a mermaid I must be close to the water.
portuguese: É muito gostoso e como sereia eu tenho que estar perto da água.

# ,8738B95245E3A4C3EBFE789CB296F4FD
source: Well what are you waiting for? Come on in!
portuguese: Bem, o que você está esperando? Entre!

# ,876C0AAA40651DB0D464218A41FDE0CB
source: A centaur never backs down from her duty. I have sworn an oath and nothing will sway me!
portuguese: Uma centauro nunca desiste de seu dever. Eu fiz um juramento e nada vai me influenciar!

# ,8778E21C45BEF3475418C79BD3B95062
source: Amazing! I never thought I would see a real living human.
portuguese: Incrível! Eu nunca achei que eu ia ver uma humana de verdade.

# ,8797C4C64E06B6CA137B77BA4824489F
source: How sad... they haven't grown in hundreds of years. Those poor bees!
portuguese: Que triste... Elas não tem crescido em centenas de anos. Aquelas pobres abelhinhas!

# ,87AE8529473D2DEE9E580591D88F1EE5
source: As you might have guessed from the name, ejaculum-phallis are famous for producing tons of nectar.
portuguese: Como você deve ter adivinhado pelo nome, ejaculum-phallis são famosas por produzirem toneladas de néctar.

# ,87F01F0B48F45D7E461449960ED82A56
source: I am high priestess Leylanna, enlightened servant of the Goddess most high.
portuguese: Eu sou a alta sacerdotisa Leylanna, serva iluminada da Deusa acima.

# ,88006BFC4372D17451C7D19A862A2574
source: When we had access to that nectar, the honey I made lured even the angels of Sensual Heavens to worship my nipples.
portuguese: Quando tivemos acesso a esse néctar, o mel que fiz atraiu até os anjos do Paraiso Sensual para adorar meus peitos.

# ,8800985D4901B4EF2FE2FD9B6D818E41
source: There is no birthing, no embryo, and no pain involved whatsoever.
portuguese: Não há nascimento, nem embrião ou dor envolvida no processo.

# ,887E11C1414E35B9B9420BA80FD5A411
source: @MONSTER_RACE@ are half human, we know this for a fact. To be honest we've never had a human here to... experiment with... until now.
portuguese: @MONSTER_RACE@ são meio humanas, isso nós sabemos. Porém nós nunca tivemos um humano aqui para... fazer testes... até agora.

# ,889821A14F372C605AB0A58DD716FB9E
source: Pfff I can handle a titty pony.
portuguese: Pfff eu posso lidar com uma pôneizinha.

# ,889D5D974E2DA932F5EAC7B50EC85E50
source: What do I do with the milk I buy?
portuguese: O qu'eu faço cô o leite qu'eu compro?

# ,88B965E0435F9EAD252E91913254E01A
source: To call us horny is an understatement!
portuguese: Nos chamar de "tesudas" é um eufemismo!

# ,88C30C5C411F049B09320995A20AE25B
source: That's a topic deserving of an entire volume.
portuguese: Esse é um assunto que merece um livro.

# ,88C6CA66419DF0FF12D0A4B560B847DA
source: Thus, you should stay and hear my rhymes.
portuguese: Então você deveria ficar e ouvir a minha rima.

# ,88C799D944DFFE73BC3FD485C3770EEE
source: No!
portuguese: Não!

# ,88DA748247D4C0C5CE3BEC9851A55E05
source: Our nature inclines us to plant roots and help life flourish. In my case, I saw so many cows wandering aimlessly here.
portuguese: Nossa natureza nos inclina a plantar raízes e ajudar a vida florescer. No meu caso, eu vi tantas vaquinhas vagando sem rumo aqui.

# ,88E908134B3B56C2274F33974CFB4AE5
source: Wow! It can't be!
portuguese: Wow! Não pode ser!

# ,8914763C4965D6C23C2F2FA37534FDA8
source: However if you're a lame human who hates fun, you can give them their favorite body fluid instead.
portuguese: Porém se você é uma humana chata que não gosta de diversão você pode dar os fluidos corporais favoritos delas no lugar.

# ,896A556649DF30C2C9A122A0DA91A3C0
source: You do wish to feel my music, I knew it.
portuguese: Você quer sentir minha musica, eu sabia.

# ,89AD310E47680E241C7AEEB5C24A9E59
source: A chance to mate with a human is making my hearts pound, and my tentacles slick...
portuguese: A chance de copular com uma humana está fazendo meus corações baterem forte, e meus tentáculos escorregadios.

# ,89B96FEA426FD3ECBA90259F724E6DF2
source: I'm getting wet just thinking about us rubbing our labia together.
portuguese: Estou ficando molhada só de pensar em nós esfregando nossas bucetas juntas.

# ,89C2CF4D4CB264FC19F1259B533341FD
source: Thus, you can only transform to variants that you have caught.
portuguese: Portanto você só pode se transformar nas variantes que você já capturou.

# ,8A20FAFA493E277B6F0278A65210863E
source: My labia are holy and magical. May your tongue be graced by their presence.
portuguese: Minha vulva é sagrada e mágica. Que sua língua seja agraciada por ela.

# ,8A2E92A74C7DDAAAFC792FA98B65DD60
source: The Void is an infinite expanse that exists all around you, but it is unseen.
portuguese: O Vazio é a extensão infinita do que existe a sua volta, mas não pode ser visto.

# ,8A5F2FCA4C02275D682FC2A405506B34
source: We love humans because you're special!
portuguese: Nós amamos humanos porque vocês são especiais!

# ,8A73A23E40F07266FC6191AAAC25476C
source: Do my soft elven lips feel good? Enjoy their delicate caress as they kiss your groin.
portuguese: Meus macios lábios élficos são gostosos? Aproveite o delicado carinho deles enquanto eu beijo sua virilha.

# ,8A77725E4111005E08D6A08330057BBF
source: How is that Akabeko treating you?
portuguese: Como a Akabeko está tratando você?

# ,8A7AA1664D50A6AD3F66CE8B9B57C01F
source: But beware, a toll will she require.
portuguese: Mas cuidado, ela exigirá um preço.

# ,8AF6FC6641A12C2B4A5B90B25313D5E2
source: I am a full grown Alraune now!
portuguese: Eu sou uma Alraune completamente madura agora!

# ,8B1379924334951ADC6F618BF40ECB55
source: Once the body is pushed beyond capacity, it will lose conciousness and for an undetermined time, thou shall not perceive the world.
portuguese: Uma vez que forças vosso corpo além da capacidade, ele perderá a consciência e por tempo indeterminado, tu não perceberás o mundo.

# ,8B26942A46ED0C778AE5E1BC7C39336A
source: Fertile: Fertility doubles pregnancy chance from repeated breeding.
portuguese: Fértil: Fertilidade dobra a chance de gravidez por acasalamento repetido.

# ,8B4E1ACB4F89392773B344A3BE6A4E57
source: They remain at home to serve and please mother... oh how I miss pleasing mother. Her body was so...
portuguese: Elas ficaram em casa para servir e satisfazer minha mãe... como eu sinto falta de satisfazer minha mãe. O corpo dela era tão...

# ,8B77D0FA4239D5EB678BAE8CDE396838
source: Hedonist
portuguese: Hedonista

# ,8B8E6E7E442F870ECD9423A21D60D95B
source: Your fluids have nourished me so well Master...
portuguese: Seus fluidos me nutriram tão bem Mestre...

# ,8B99E6244548DDC5BAF8798C9395ED84
source: Nephelym Barn
portuguese: Celeiro Nephelym

# ,8BADB4BC4F48C251A1FDE2BA89B03B22
source: Wrestling usually turns into sex. Weak outsiders can't tell if we are mating or fighting!
portuguese: Luta geralmente se transforma em sexo. Forasteiros fracos não sabem dizer se estamos transando ou lutando!

# ,8BF8D9C84BBFA034861E1CA3B675AE2F
source: But I think she likes having easier access to my crotch...
portuguese: Mas eu acho que ela gosta de ter acesso mais fácil a minha virilha...

# ,8C159EEF4934350128EF61B587714DE0
source: Meow! It feels so good! Kitty cum for you soon ohhh!
portuguese: Miau! Está tão gostoso! Eu vou gozar pra você logo! ahhh!

# ,8C3EC08A4B6E0CBD02C0D9A1DF7CF43E
source: But, the dominant @MONSTER_RACE@ half ensures that the offspring is always @MONSTER_RACE@ and reproduction works the @MONSTER_RACE@ way.
portuguese: Mas a metade @MONSTER_RACE@ dominante garante que todos as decendentes sempre serão @MONSTER_RACE@ e a reprodução funciona do jeito @MONSTER_RACE@.

# ,8C5FB38741A249FFD19CB3AB1EDFCC3D
source: Kybele guards this Cockblock Gate.
portuguese: Kybele guarda este portão empata-foda.

# ,8C93DBB64045A67B0309ACB46E0AD026
source: You will feel so good as I flood your womb with my slime...
portuguese: Você vai se sentir tão bem enquanto eu inundar o seu útero com a minha gosma...

# ,8C95D2A04A969135BDEC06A780BBC656
source: Hybrid body fluids.
portuguese: Fluidos corporais de Híbridos.

# ,8C9B5804468F5F400DC62BBD043B050E
source: Please take it... maybe we will cross paths again.
portuguese: Por favor, aceite ... talvez nos cruzemos novamente.

# ,8CA4D43149A0F1DAAAC64681E65FE7BE
source: Wow... this world is full of idiots.
portuguese: Uau ... este mundo está cheio de idiotas.

# ,8CB5ACBF46F02BEA48B084A15F2AD8C2
source: Once the Seraphim had started propagating, the Goddess ordered them to spread their light across the empty expanse.
portuguese: Uma vez que as Seraphims começaram a se propagar, a Deusa as ordenou a espalhar sua luz por toda extensão vazia.

# ,8CD67FB74B2E43F406AB5B932B717B19
source: A chance to mate with a human is making my hearts pound, and my tentacles slick...
portuguese: A chance de copular com uma humana está fazendo meus corações baterem forte, e meus tentáculos escorregadios.

# ,8CDBFE6141B0505672CA5BAAD842B1B4
source: Ahhh... the milking process is... quite pleasurable trust me human.
portuguese: Ahhh ... o processo de ordenha é ... bastante prazeroso, confie em mim, humana.

# ,8D055D5140B28DADFD055EA100CF2F32
source: Vulwarg body fluids.
portuguese: Fluidos corporais de Vulwarg.

# ,8D12D3854864E7395B64589A2754A1A5
source: I waited so long to experience the pleasure only a human could offer...
portuguese: Esperei tanto para experimentar o prazer que só um humana poderia oferecer ...

# ,8D19606C4C2EC6C25E3CF1A4F53B952A
source: One cannot take on a @MONSTER_RACE@ form without first becoming intimately familiar with it.
portuguese: Não se pode assumir a forma de uma @MONSTER_RACE@ sem antes se estar intimamente familiarizada com ela.

# ,8D1DC11348D4FCEB4B6BC6A7DE4D5D75
source: Yessss, before the gate closed, random cavern dwellers would sneak up behind me and have their way with my body.
portuguese: Sssssim, antesss que o portão fechasssse, moradoresss aleatórios da caverna se esgueirariam por trás de mim e seguiriam seu caminho com meu corpo.

# ,8D3533C24DF82A263421E5AD13FC2CE1
source: What? Yes... hearts... Krakens require two.
portuguese: O que? Sim... corações... Krakens precisam de dois.

# ,8D3E28104D0EAE4C533EE39A8D65B6DB
source: It's going to be sad to lose the ability to move, but at least I have you Master!
portuguese: Vai ser triste perder a capacidade de se mover, mas pelo menos eu tenho você Mestre!

# ,8D4C9C144C33EE6A19B08696ABFFB5DA
source: I will make you feel so good, if it is pleasure that you seek.
portuguese: Eu vou fazer você se sentir muito bem se é prazer o que tens procurado.

# ,8D8E77CB4454DA71E9231DA6647955ED
source: My hunger is satiated, but not for long... be assured when it returns I will again suck you dry.
portuguese: Minha fome foi saciada, mas não por muito tempo... Tenha certeza quando voltar eu vou te chupar novamente.

# ,8DA42A584992D1AF833DDA8EA615FB7B
source: *Slurp* *Lick*
portuguese: *Engole* *Lambe*

# ,8DDD55F24FF9E587CD5770861537FEC2
source: When humans reproduce, the process is slow and subject to all sorts of tragic complications.
portuguese: Quando os humanos se reproduzem o processo é lento e sujeito a todo tipo de complicação trágica.

# ,8E241E394ECAACAC71637784506ACEA1
source: Foxen body fluids.
portuguese: Fluidos corporais de Foxen.

# ,8E34225A44160F2F0BD6DD9EFC546B2E
source: Ohhhh... we should do it again.
portuguese: Ohhhh ... deveríamos fazer isso de novo.

# ,8E5478244452BC05131C69AB8D675563
source: On second thought, I'm not thirsty.
portuguese: Pensando bem, eu não estou com cede.

# ,8E670FBC49A79D7C192CB5916E7E2B4B
source: If you do not leave this place, your little human pussy will become aquainted with it!
portuguese: Se você não sair deste lugar, sua bucetinha humana vai se familiarizar com ela!

# ,8E6A9EEC45D5EC9F679747AFFA8DA855
source: M-m-maybe one of those adorable Foxen!
portuguese: T-t-talvez uma daquelas adoráveis ​​Foxen!

# ,8F1086D44A2F92032FB2109D420506BA
source: *Slurp* *Lick*
portuguese: *Engole* *Lambe*

# ,8F1A20C3401841EB835DBDA94858E823
source: Oh, mayhaps tis milk ye want?
portuguese: Oh, talvez é leite q'ocê quer?

# ,8F8279FC4A2E364B7CE585981E0279EF
source: Manage your Seraphim
portuguese: Gerencie seus Seraphims

# ,8F881FCB45236FE8DB057EBCF2939A73
source: I recently finished a session with her... ahhh. My mind is so clear and open.
portuguese: Recentemente terminei uma sessão com ela... Ahhh. Minha mente está tão clara e aberta.

# ,8FD6281749815A4E5D3B62A257075F76
source: Most are just like me, we want your love! It is both a blessing and a curse to be self aware of your intense lust.
portuguese: A maioria é como eu, nós queremos o seu amor! É uma benção e uma maldição ser consciente do próprio tesão.

# ,8FF3797442838C0E95D3409B6C613E43
source: Even from the Void, they adore you breeder. You have made it your goal to bring them into this world so that they might experience pleasure and love.
portuguese: Mesmo do Vazio elas adoram você. Você tem como objetivo traze-las a esse mundo para que assim eles possam experimentar o prazer e o amor.

# ,8FFFE80A49114390AEF4A190D3F0A48F
source: Fertile
portuguese: Fértil

# ,9006FF4140E2EBD3C3E40ABD8F0E2D40
source: Hmm... perhaps.
portuguese: Hmm... Talvez.

# ,900A82D44250A3392806469644B7B93B
source: However, roaming this land are lesser @MONSTER_RACE@, to which many brand as "wild".
portuguese: No entanto, vagando nestas terras estão as @MONSTER_RACE@ inferiores, aos quais muitos chamam de "selvagens".

# ,902A41DB403EFA60B99E8CB596EFE0BF
source: My body longs for your delicious breast milk.
portuguese: Meu corpo anseia pelo seu delicioso leite.

# ,906D8350484725AED7108C8EB418C5AF
source: This one isn't for me, but the beautiful golden angel Emissary. She doesn't seem interested when I try to please her... and oh have I tried. I want to get her something really special, bring me the most lusty Nephelym you can breed. When you do, I will let it make love with Emissary until she cums. If she doesn't, I definitely will while watching. -Leylanna
portuguese: Este não é para mim, mas para a linda anjo dourada Emissária. Ela não parece interessada quando tento agradá-la ... e oh, eu tentei. Eu quero dar a ela algo realmente especial, traga-me a Nephelym mais luxuriosa que você puder criar. Quando você fizer isso, vou deixá-la fazer amor com a Emissária até ela gozar. Se ela não o fizer, eu definitivamente irei enquanto assisto. -Leylanna

# ,907E7C35462D4EC3BC72C5B05C7ABDB9
source: I hear your eyes working your way down my voluptuous form, your heart beats faster, but... oh... no.
portuguese: Vejo seus olhos viajando pelas minhas curvas, seu coração bate mais rápido, mas... oh... não.

# ,90AAD27D43E39D45DAC8A492F1373436
source: *Suck* *Suck*
portuguese: *Chupa* *Chupa*

# ,90BF47A74AF19E981D455BAB280C9D02
source: Hedonist: Gains the XP that would have been granted to the other mate.
portuguese: Hedonista: Ganha o XP que teria sido concedido ao outro companheiro.

# ,90CF176E415EE7CEA27716868800482A
source: Timeeee for the fluidsssss?
portuguese: Hooora dos fluidosss??

# ,90DA01BE4F6814F010ECF99D4730B696
source: Dragon
portuguese: Dragão

# ,911090974165315ED68A81A7F5257175
source: You felt so good... we can spend hours together.
portuguese: Foi tão bom ... podemos passar horas juntas.

# ,912A5F994D44D6C64F6E35AE76B06D09
source: *Blush*
portuguese: *Cora*

# ,91512E3C41CA91E3C203E3BFD899DA24
source: Human cum is something I have always wanted.
portuguese: O gozo humano é algo que eu sempre quis.

# ,918C772C4F35E159A184638CC564271F
source: Did you not experience immense pleasure as I sucked your genitals for all they had to offer?
portuguese: Você não sentiu um imenso prazer enquanto eu chupava seus órgãos genitais por tudo que eles tinham a oferecer?

# ,91922DC94FEA86B72D24D097B1B9B169
source: Tree roots hold it in place.
portuguese: As raízes da árvore prendem o orbe.

# ,91C04C0641057656CC61A48472D8954C
source: I need human cum to grow into my final form. Your dick will slide all the way down my throat as I suck every drop.
portuguese: Eu preciso de sêmen humano para crescer e atingir minha forma final. Seu pau vai escorregar até o fundo minha garganta enquanto eu chupo cada gota.

# ,91EBB0754C1505A5258A0CB3E6CE0D71
source: Sure can! I'm a bunny, so hopping up there wouldn't be a problem.
portuguese: Claro que poderia! Eu sou uma coelha, então pular lá não seria um problema.

# ,926325814BBC6464CA76E097764B7F27
source: Hominal: Inherited more human traits.
portuguese: Hominal: Herdou mais traços humanos.

# ,926950C44065493241D67FA1816D2447
source: It's been sometime since I have been mouted, so I might get rough!
portuguese: Faz algum tempo desde que alguém montou em mim, então pode ser violento!

# ,92840010469055DB3A7EADA0FB5C99E1
source: Human is right... tribe is weak.
portuguese: Humana estar certa... Tribo ser fraca.

# ,929A4EF9420407BC85391A864F8E955D
source: Our preference is always for semen from the source, if you are interested... it will feel amazing!
portuguese: Nossa preferência é sempre pelo sêmen da fonte, se você estiver interessada ... vai se sentir incrível!

# ,92CD80ED43FA1902AD31098F05B9E924
source: Oh the old temple?
portuguese: Ah o velho templo?

# ,92E3821949A8C289A4AAFCA4103F1915
source: Yes! Ohhhh, so big... keep going human! Ahh...
portuguese: Isso! Ohhhh, tão grande... não pare humano! Ahh...

# ,92E810794E27E1F318AD0C9D4701705B
source: My fuzzy hands will fix this, but some human love could help too...
portuguese: Minhas mãos peludas vão resolver isso, mas um pouco de amor humano pode ajudar também...

# ,9309BD074F9B0FFE924A35B157A44C07
source: The thunderous clash of their fall sometimes even shakes the fruit loose.
portuguese: O estrondoso choque de sua queda às vezes até sacode os frutos.

# ,931A324E4A49D084F8210CA54C479750
source: Well your tongue certainly found it's way around @BREEDER_NAME@.
portuguese: Bem, vossa língua certamente encontrou o seu lugar @BREEDER_NAME@.

# ,93200BC643D32038D21FA9A6972CB59F
source: Amazing!
portuguese: Incrível!

# ,934029E9456E811CFA0084839F9BABE4
source: Sweet and juicy, but just a little squishy.
portuguese: Doce e suculenta, mas um pouco molenga.

# ,93692542487EDBAE8A18A699EC9053E1
source: So much excitement for one day, getting sleepy.
portuguese: Tanta excitação em um dia, ficando com sono.

# ,936951A3415054668ED149B82FBDB343
source: Butterflies are a rare Thriae variant, but not a strong one.
portuguese: As borboletas são uma variante rara de Thriae, mas não somos muito fortes.

# ,9376B5AE48D48B7CA5084B81F2F5181E
source: A human? How neat!
portuguese: Uma humana? Que legal!

# ,9386C1184C3F241BDF4D33BB1297FF2B
source: Take off your clothes and surrender to the pleasure.
portuguese: Tire suas roupas e se renda ao prazer.

# ,93965A5D468FD50976A359A6DC4ABD45
source: Nephelym Barn
portuguese: Celeiro Nephelym

# ,939FC3974789211249F6CB84A4A9FCB8
source: Can I have that keystone?
portuguese: Posso pegar aquele orbe?

# ,93ACD44B44EFF7C20AF15E9D718C3166
source: Missionary
portuguese: Missionário

# ,93B6CD7C4E7ECCBA8FD7F38BD9A11025
source: Uh... meow!
portuguese: Uh... Miau!
