Repository: mX2viL/botn-translations
Catalog: *.po
Languages: portuguese

# CharacterEditor,RenameTooltip
source: Rename this character.
portuguese: Renomear esta personagem.

# CharacterEditor,SaveButton
source: Save
portuguese: Salvar

# CharacterEditor,SavePresetTooltip
source: Save current appearance as a preset.
portuguese: Salvar aparência atual como um preset.

# CharacterEditor,SaveSpiritTooltip
source: Save this as your spirit form.
portuguese: Salve esta como sua forma espiritual.

# CharacterEditor,ShapeWindowTitle
source: Shape
portuguese: Formato

# CharacterEditor,SkinMaterial
source: Skin
portuguese: Pele

# CharacterEditor,ToggleClothesTooltip
source: Toggle all clothing except underwear.
portuguese: Habilitar/Desabilitar todas as roupas exceto as roupas íntimas.

# CharacterEditor,ToggleLinkedMode
source: Toggle linking of similar or mirrored values.
portuguese: Habilitar/Desabilitar ligação de valores similares ou espelhados.

# CharacterEditor,ToggleUnderwearTooltip
source: Toggle only underwear.
portuguese: Habilitar/Desabilitar apenas roupas íntimas.

# CharacterEditor,UnderwearGroup
source: Underwear
portuguese: Roupa Íntima

# CharacterEditor,UpperBodyShape
source: Upper Body
portuguese: Parte Superior do Corpo

# CharacterEditor,UpperClothing
source: Upper Clothing
portuguese: Roupas de Cima

# CharacterEditor,VariantTooltip
source: Change this character's variant. WARNING: This will overwrite the current appearance.
portuguese: Mudar a variante dessa personagem. ATENÇÃO: Isso irá alterar a aparência atual.

# CharacterSystem,ErrorSavingPreset
source: Error while trying to save preset.
portuguese: Erro ao tentar salvar o preset.

# CharacterSystem,SavedPreset
source: Successfully saved preset.
portuguese: Preset salvo com sucesso.

# ComponentModifier,DecrementTooltip
source: Previous component.
portuguese: Componentes anteriores.

# ComponentModifier,IncrementTooltip
source: Next component.
portuguese: Próximo componente.

# ComponentModifier,None
source: None
portuguese: Nenhum

# ConfirmationBox,CancelButton
source: No
portuguese: Não

# ConfirmationBox,ConfirmButton
source: Yes
portuguese: Sim

# ConfirmationBox,ExitConfirmTitle
source: Exit to Desktop?
portuguese: Sair para Área de Trabalho?

# ConfirmationBox,FulfillConfirm
source: The selected Nephelym will be given away.
portuguese: O Nephelym selecionado será doado.

# ConfirmationBox,FulfillConfirmTitle
source: Fulfill Task?
portuguese: Completar Tarefa?

# ConfirmationBox,FulfillFluidConfirm
source: Fluids will be removed from your inventory.
portuguese: Fluidos serão removidos do seu inventário.

# ConfirmationBox,NewGameConfirm
source: Begin a new adventure with a clean slate.
portuguese: Começar uma nova aventura do zero.

# ConfirmationBox,NewGameConfirmTitle
source: Start a New Game?
portuguese: Começar um Novo Jogo?

# ConfirmationBox,OverwriteGameConfirm
source: This will permanently overwrite the data in this slot.
portuguese: Isso irá sobrescrever a informação presente neste espaço.

# ConfirmationBox,OverwriteGameConfirmTitle
source: Overwrite Saved Game?
portuguese: Sobrescrever Jogo Salvo?

# ConfirmationBox,ReleaseConfirm
source: It will permanently leave your ranch and frolic once more.
portuguese: Ele vai deixar seu rancho permanentemente irá brincar na natureza mais uma vez.

# ConfirmationBox,ReleaseConfirmTitle
source: Release this Nephelym?
portuguese: Soltar este Nephelym?

# ConfirmationBox,ReturnMainConfirm
source: All progress since the last save will be lost.
portuguese: Todo o progresso desde o último salvamento será perdido.

# ConfirmationBox,ReturnMainConfirmTitle
source: Return to Main Menu?
portuguese: Voltar para o Menu Principal?

# ConfirmationBox,SleepConfirm
source: Sleep for the rest of the day and awake with new-found lust.
portuguese: Dormir pelo restante do dia e acordar com tesão restabelecido.

# ConfirmationBox,SleepConfirmTitle
source: Go to Sleep?
portuguese: Ir dormir?

# ConfirmationBox,WindowTitle
source: Confirm
portuguese: Confirmar

# ConfirmTradeBox,BatheMonsterMessage
source: Bathing will remove the grungy trait.
portuguese: Dar banho vai remover o traço de "Suja".

# ConfirmTradeBox,BuyUpgradeMessage
source: This upgrade will permanently be added to your ranch.
portuguese: Esta atualização será adicionada permanentemente ao seu rancho.

# ConfirmTradeBox,CancelButton
source: Cancel
portuguese: Cancelar

# ConfirmTradeBox,ConfirmButton
source: Confirm
portuguese: Confirmar

# ConfirmTradeBox,FinalPrice
source: Final Price:
portuguese: Preço Final:

# DialogueMenu,LeaveButton
source: Goodbye
portuguese: Adeus

# DialogueMenu,SkipButton
source: Skip
portuguese: Pular

# GameOverlay,ExitButton
source: Exit
portuguese: Sair

# GameOverlay,LoadButton
source: Load Game
portuguese: Carregar Jogo

# GameOverlay,MainMenuButton
source: Main Menu
portuguese: Menu Principal

# GameOverlay,OptionsButton
source: Settings
portuguese: Configurações

# GameOverlay,SaveButton
source: Save Game
portuguese: Salvar Jogo

# GridItem,Null
source: Null
portuguese: Nulo

# HarvestGrid,NotInterested
source: This merchant does not deal in petty fluids.
portuguese: Esta vendedora não faz negócio por fluidos insignificantes.

# HarvestWidget,BuyMilkTooltip
source: Buy milk.
portuguese: Comprar leite.

# HarvestWidget,BuySemenTooltip
source: Buy semen.
portuguese: Comprar sêmen.

# HarvestWidget,Milk
source: Milk
portuguese: Leite

# HarvestWidget,PriceML
source: Unit Price:
portuguese: Preço Unitário:

# HarvestWidget,SellMilkTooltip
source: Sell milk.
portuguese: Vender Leite.

# HarvestWidget,SellSemenTooltip
source: Sell semen.
portuguese: Vender Sêmen.

# HarvestWidget,Semen
source: Semen
portuguese: Sêmen

# HarvestWidget,UseMilkTooltip
source: Use 15 ml of milk in attempt to stimulate this wild Nephelym.
portuguese: Use 15 ml de leite na tentativa de estimular este Nephelym selvagem.

# HarvestWidget,UseSemenTooltip
source: Use 5 ml of semen in attempt to stimulate this wild Nephelym.
portuguese: Use 5 ml de sêmen na tentativa de estimular este Nephelym selvagem.

# ItemDetails,Allure
source: Allure
portuguese: Atratividade

# ItemDetails,AllureTooltip
source: Allure will change by this modifier when this item is used.
portuguese: A Atratividade mudará nesta quantidade quando este item for usado.

# ItemDetails,Description
source: Description
portuguese: Descrição

# ItemDetails,Dexterity
source: Dexterity
portuguese: Destreza

# ItemDetails,DexterityTooltip
source: Dexterity will change by this modifier when this item is used.
portuguese: A Destreza mudará nesta quantidade quando este item for usado.

# ItemDetails,Fertility
source: Fertility
portuguese: Fertilidade

# ItemDetails,FertilityTooltip
source: Fertility will change by this modifier when this item is used.
portuguese: A Fertilidade mudará nesta quantidade quando este item for usado.

# ItemDetails,Level
source: Level
portuguese: Nível

# ItemDetails,LevelTooltip
source: Level will change by this modifier when this item is used.
portuguese: O Nível mudará nesta quantidade quando este item for usado.

# ItemDetails,Loyalty
source: Loyalty
portuguese: Lealdade

# ItemDetails,LoyaltyTooltip
source: Loyalty will change by this modifier when this item is used.
portuguese: A Lealdade mudará nesta quantidade quando este item for usado.

# ItemDetails,Modifiers
source: Modifiers
portuguese: Modificadores

# ItemDetails,Strength
source: Strength
portuguese: Força

# ItemDetails,StrengthTooltip
source: Strength will change by this modifier when this item is used.
portuguese: A Força mudará nesta quantidade quando este item for usado.

# ItemDetails,Type
source: Type
portuguese: Tipo

# ItemDetails,Value
source: Value
portuguese: Valor

# ItemDetails,ValueTooltip
source: Value will change by this modifier when this item is used.
portuguese: O Valor mudará nesta quantia quando este item for usado.

# ItemDetails,Willpower
source: Willpower
portuguese: Força de Vontade

# ItemDetails,WillpowerTooltip
source: Willpower will change by this modifier when this item is used.
portuguese: A Força de Vontade será alterada nesta quantidade quando este item for usado.

# ItemSystem,NotEnoughFluid
source: Not enough fluid.
portuguese: Fluidos insuficientes.

# Keybinds,Action
source: Action
portuguese: Ação

# Keybinds,Back
source: Back
portuguese: Voltar

# Keybinds,Crouch
source: Crouch
portuguese: Agachar

# Keybinds,GalleryMenu
source: Toggle Gallery
portuguese: Habilitar/Desabilitar Galeria

# Keybinds,Jump
source: Jump
portuguese: Pular

# Keybinds,Look
source: Camera Look
portuguese: Olhar da Câmera

# Keybinds,MoveBackward
source: Move Backwards
portuguese: Andar para trás

# Keybinds,MoveForward
source: Move Forward
portuguese: Andar para frente

# Keybinds,MoveLeft
source: Move Left
portuguese: Andar para esquerda

# Keybinds,MoveRight
source: Move Right
portuguese: Andar para direita

# Keybinds,Pan
source: Pan
portuguese: Enquadramento

# Keybinds,Rotate
source: Rotate
portuguese: Rotacionar

# Keybinds,SingleTapDodge
source: One Tap Dodge
portuguese: Desvio de um clique

# Keybinds,Slide
source: Slide
portuguese: Deslizar

# Keybinds,SpiritForm
source: Spirit Form
portuguese: Forma Espiritual

# Keybinds,Sprint
source: Sprint
portuguese: Correr

# Keybinds,ToggleBoots
source: Toggle Boots
portuguese: Habilitar/Desabilitar Botas

# Keybinds,ToggleClothing
source: Toggle Clothing
portuguese: Habilitar/Desabilitar Roupas

# Keybinds,TogglePants
source: Toggle Pants
portuguese: Habilitar/Desabilitar Calças

# Keybinds,ToggleShirt
source: Toggle Shirt
portuguese: Habilitar/Desabilitar Camisa

# Keybinds,ToggleUnderwear
source: Toggle Underwear
portuguese: Habilitar/Desabilitar Roupa Íntima

# Keybinds,Turn
source: Camera Turn
portuguese: Movimento de Câmera

# Keybinds,UtilityMenu
source: Toggle Utility Menu
portuguese: Habilitar/Desabilitar Menu de Utilidades

# Keybinds,Walk
source: Walk
portuguese: Andar

# Keybinds,Zoom
source: Camera Zoom
portuguese: Zoom da Cãmera

# ListedResources,EmptySave
source: Empty Save Slot
portuguese: Espaço para Save

# MainMenu,ExitGameButton
source: Exit
portuguese: Sair

# MainMenu,LoadGameButton
source: Load Game
portuguese: Carregar Jogo

# MainMenu,NewGameButton
source: New Game
portuguese: Novo Jogo

# MainMenu,SettingsButton
source: Settings
portuguese: Configurações

# ManageMonster,ActionButton
source: Start
portuguese: Começar

# ManageMonster,ActionTooltip
source: Perform the selected action, starting a scene if one exists.
portuguese: Execute a ação selecionada, começando uma animação se uma existir.

# ManageMonster,HarvestDev
source: Harvest scene in development.
portuguese: Animação de ordenha está em desenvolvimento.

# ManageMonster,InvalidAction
source: Select a harvest action.
portuguese: Selecione uma ação de ordenha.

# ManageMonster,ManageWindowTitle
source: Actions
portuguese: Ações

# ManageMonster,QuickActionButton
source: Quick
portuguese: Rápido

# ManageMonster,QuickActionTooltip
source: Perform the selected action without starting a scene.
portuguese: Execute a ação selecionada sem começar uma animação.

# MateSizeChart,Giver
source: Giver
portuguese: Doador

# MateSizeChart,Receiver
source: Receiver
portuguese: Receptor

# MerchantSystem,MerchantNoRoomMilk
source: This merchant cannot carry more of this race's milk.
portuguese: Esta vendedora não pode carregar mais leite dessa raça.

# MerchantSystem,MerchantNoRoomSemen
source: This merchant cannot carry more of this race's semen.
portuguese: Esta vendedora não pode carregar mais sêmen dessa raça.

# MerchantSystem,NoRoomMilk
source: You cannot carry more of this race's milk.
portuguese: Você não pode carregar mais do leite desta raça.

# MerchantSystem,NoRoomSemen
source: You cannot carry more of this race's semen.
portuguese: Você não pode carregar mais do sêmen desta raça.

# MonsterSystem,NewOffspringMessage
source: New offspring were produced, check your barns.
portuguese: Novos filhotes nasceram, verifique seus celeiros.

# Offspring,AcceptButtonTitle
source: Accept
portuguese: Aceitar

# Offspring,AcceptButtonTitleTooltip
source: Keep this offspring and add it to your ranch.
portuguese: Manter esse filhote e adiciona-lo ao seu rancho.

# Offspring,ReceiverWindowTitle
source: Nephelym Offspring
portuguese: Filhote Nephelym

# Offspring,ReleaseButtonTitle
source: Release
portuguese: Soltar

# Offspring,ReleaseButtonTooltip
source: Release this offspring into the wild.
portuguese: Soltar este filhote na natureza.

# Offspring,RenameButton
source: Rename
portuguese: Renomear

# Offspring,RenameButtonTooltip
source: Rename this offspring before adding it to your ranch.
portuguese: Renomear este filhote antes de adiciona-lo ao seu rancho.

# Radiant,Female
source: Female
portuguese: Fêmea

# Radiant,Male
source: Male
portuguese: Macho

# Radiant,NullText
source: None
portuguese: Nenhum

# RenameBox,AcceptButton
source: Accept
portuguese: Aceitar

# RenameBox,CancelButton
source: Cancel
portuguese: Cancelar

# RenameBox,RandomNameTooltip
source: Generate a random name.
portuguese: Gerar um nome aleatório.

# RenameBox,WindowTitle
source: Rename
portuguese: Renomear

# ResourceList,ActionGiveFavorite
source: Give Fluid
portuguese: Dar Fluido

# ResourceList,ActionHarvestMilk
source: Harvest Milk
portuguese: Ordenhar Leite

# ResourceList,ActionHarvestMilkAssist
source: Harvest Milk (Fern)
portuguese: Ordenhar Leite (Samambaia)

# ResourceList,ActionHarvestMilkAssist2
source: Harvest Milk (Blossom)
portuguese: Ordenhar Leite (Florzinha)

# ResourceList,ActionHarvestSemen
source: Harvest Semen
portuguese: Ordenhar Sêmen

# ResourceList,ActionHarvestSemen2
source: Capture Semen
portuguese: Capturar Sêmen

# ResourceList,ActionHarvestSemenAssist
source: Harvest Semen (Fern)
portuguese: Ordenhar Sêmen (Samambaia)

# ResourceList,ActionHarvestSemenAssist2
source: Capture Semen (Fern)
portuguese: Capturar Sêmen (Samambaia)

# ResourceList,ActionHarvestSemenAssist3
source: Harvest Semen (Blossom)
portuguese: Ordenhar Sêmen (Florzinha)

# ResourceList,ActionHarvestSemenAssist4
source: Capture Semen (Blossom)
portuguese: Capturar Sêmen (Florzinha)

# ResourceList,ActionRelease
source: Release into the Wild
portuguese: Soltar na Natureza

# ResourceList,ActionRename
source: Rename
portuguese: Renomear

# ResourceList,ActionSeduce
source: Seduce
portuguese: Seduzir

# ResourceList,ActionSleep
source: Sleep
portuguese: Dormir

# ResourceList,ActionSurpriseSex
source: Surprise Sex
portuguese: Sexo Surpresa

# SaveMenu,SaveWindowTitle
source: Saved Games
portuguese: Jogos Salvos

# SaveMenu,SlotPath
source: Save Location
portuguese: Salvar Local

# SaveSystem,ErrorSavingGame
source: Error while trying to save.
portuguese: Erro ao tentar salvar.

# SaveSystem,SavedGame
source: Game successfully saved.
portuguese: Jogo salvo com sucesso.

# SettingsMenu,AllFutas
source: Only Futas
portuguese: Apenas Futas

# SettingsMenu,AllFutasHelp
source: With the exception of the breeders, all other characters are futas.
portuguese: Com exceção dos Criadores, todos os personagens serão futas.

# SettingsMenu,AudioTitle
source: Sound
portuguese: Som

# SettingsMenu,AutoplayDialogue
source: Autoplay Dialogue
portuguese: Reproduzir diálogo automaticamente

# SettingsMenu,AutoplayDialogueHelp
source: Automatically cycle through lines of dialogue without having to press next.
portuguese: Passar automaticamente pelas linhas de dialogo sem ter apertar "próximo".

# SettingsMenu,BodyComposition
source: Body Composition
portuguese: Composição corporal

# SettingsMenu,BodyCompositionHelp
source: Makes all wild Nephelym bodies random, and allows you to change them via items.
portuguese: Torna os corpos de Nephelym selvagens aleatórios e permite que sejam modificados via itens.

# SettingsMenu,CameraControls
source: Camera
portuguese: Câmera

# SettingsMenu,CameraPan
source: Pan Rate
portuguese: Taxa de Enquadramento

# SettingsMenu,CameraRotate
source: Rotate Rate
portuguese: Taxa de Rotação

# SettingsMenu,CameraZoom
source: Zoom Rate
portuguese: Taxa de Zoom

# SettingsMenu,CamShakeHelp
source: Camera will shake when large characters are nearby.
portuguese: A câmera irá balançar quando criaturas grandes estiverem por perto.

# SettingsMenu,CamShakeOption
source: Camera Shake
portuguese: Balançar da Câmera

# SettingsMenu,CIHelp
source: Female body will swell in proportion to the amount of cum received.
portuguese: Corpos femininos irão inchar proporcionalmente a quantidade de esperma recebido.

# SettingsMenu,ControlsTitle
source: Controls
portuguese: Controles

# SettingsMenu,CumInflation
source: Cum Inflation
portuguese: Inflar com sêmen

# SettingsMenu,DickSheath
source: Dick Blur Sheath
portuguese: Borrão no Início do Pau

# SettingsMenu,EffectsVolume
source: Effects
portuguese: Efeitos

# SettingsMenu,FeralFemales
source: Exotic Females
portuguese: Fêmeas Exóticas

# SettingsMenu,FeralFemalesHelp
source: Female and futa Nephelym can have a trait that alters their appearance to be more monster than human. Males are always exotic.
portuguese: Nephelym fêmeas e futas podem ter um traço que altera suas aparências para uma mais animalesca do que humana. Machos são sempre exóticos.

# SettingsMenu,FutanariHelp
source: Female Nephelym and NPCs can have a fully functional dick.
portuguese: Nephelym fêmeas e NPCs podem ter um pênis totalmente funcional.

# SettingsMenu,GameplayTitle
source: Gameplay
portuguese: Jogatina

# SettingsMenu,GraphicsTitle
source: Graphics
portuguese: Gráficos

# SettingsMenu,HominalFemales
source: Hominal Females
portuguese: Fêmeas Hominais

# SettingsMenu,HominalFemalesHelp
source: Female and futa Nephelym can have a trait that alters their appearance to be more human than monster.
portuguese: Nephelym fêmeas e futas podem ter um traço que altera suas aparências para uma mais humana do que animal.

# SettingsMenu,KeyBinds
source: Action Bindings
portuguese: Teclas de Ação

# SettingsMenu,LangMode
source: Language
portuguese: Linguagem

# SettingsMenu,LangTitle
source: Localization
portuguese: Localização

# SettingsMenu,MalesFutas
source: All Males are Futas
portuguese: Todos os Machos são Futas

# SettingsMenu,MalesFutasHelp
source: With the exception of the male breeder, all male Nephelym will be replaced with futas.
portuguese: Com exceção do Criador, todos os Nephelym machos serão substituídos por futas.

# SettingsMenu,MasterVolume
source: Master
portuguese: Mestre

# SettingsMenu,MusicVolume
source: Music
portuguese: Música

# SettingsMenu,OptionsWindowTitle
source: Settings
portuguese: Configurações

# SettingsMenu,PhysHelp
source: Simulate Breeder's jiggly bits, disable for performance gain. Restart required for full effect.
portuguese: Simula o balanço de partes do corpo do Criador, desabilite para ganho de performance. É necessário reiniciar o jogo para fazer efeito.

# SettingsMenu,PhysicsTitle
source: Physics
portuguese: Física

# SettingsMenu,PhysOption
source: Physics
portuguese: Física

# SettingsMenu,Pregnancy
source: Pregnancy
portuguese: Gravidez

# SettingsMenu,PregnancyHelp
source: Female Nephelym will take 4 days to summon their offspring, and the belly will morph to reflect this. WARNING: Toggling this off during gameplay will cause existing pregnancies to be lost.
portuguese: Nephelym fêmeas irão demorar 4 dias para invocarem seus filhotes e a barriga irá mudar para refletir isso. ATENÇÂO: Desativar isso durante o jogo irá resultar na perda das gravidezes em andamento.

# SettingsMenu,Quality
source: Overall Quality
portuguese: Qualidade Geral

# SettingsMenu,RenderingFeatures
source: Rendering Features
portuguese: Opções de Renderização

# SettingsMenu,Resolution
source: Resolution
portuguese: Resolução

# SettingsMenu,ScreenTitle
source: Screen
portuguese: Tela

# SettingsMenu,SurpriseHelp
source: Allow consensual surprise sex.
portuguese: Permitir sexo surpresa consensual.

# SettingsMenu,SurpriseSex
source: Surprise Sex
portuguese: Sexo Surpresa

# SettingsMenu,ThemedFluids
source: Racial Body Fluids
portuguese: Fluidos Por Raça

# SettingsMenu,ThemedFluidsHelp
source: Each race has unique colors for their body fluids. If disabled, human colors will be used.
portuguese: Cada raça tem uma cor única para seus fluidos corporais. Se desativado a cor usada será a padrão de humano.

# SettingsMenu,UITitle
source: UI
portuguese: IU

# SettingsMenu,VocalsVolume
source: Vocals
portuguese: Vozes

# SettingsMenu,WindowMode
source: Window Mode
portuguese: Modo Janela

# SexyTradeMenu,BuyPositionMessage
source: You will learn this sex position.
portuguese: Você aprenderá esta posição sexual.

# SSexyBreedingSetupMenu,CollapseGStats
source: Hide detailed stats for selected giver.
portuguese: Esconder estatísticas detalhadas do doador.

# SSexyBreedingSetupMenu,CollapseRStats
source: Hide detailed stats for selected receiver.
portuguese: Esconder estatísticas detalhadas do receptor.

# SSexyBreedingSetupMenu,ExpandGStats
source: View detailed stats for selected giver.
portuguese: Esconder estatísticas detalhadas do doador selecionado.

# SSexyBreedingSetupMenu,ExpandRStats
source: View detailed stats for selected receiver.
portuguese: Veja estatísticas detalhadas do receptor selecionado.

# SSexyCharacterDetails,SpiritForm
source: Spirit Form
portuguese: Forma Espiritual

# SSexyCharacterGalleryControls,ExoticTooltip
source: Give this character its exotic trait if one exists.
portuguese: Dar esta personagem o traço exótico se existir um para ela.

# SSexyCharacterGalleryControls,HominalTooltip
source: Give this character its hominal trait if one exists.
portuguese: Dar esta personagem o traço hominal se existir um para ela.

# SSexyCharacterGalleryControls,UsrPresetTooltip
source: Load a preset for this character.
portuguese: Carregar um preset para esta personagem.

# SSexyDropList,None
source: None
portuguese: Nenhum

# SSexyGalleryMenu,BackButtonTitle
source: Back
portuguese: Voltar

# SSexyGalleryMenu,BackButtonTooltip
source: Return to the creator.
portuguese: Voltar ao modo Criação.

# SSexyGalleryMenu,GiverWindowTitle
source: Select Giver
portuguese: Selecione o Doador

# SSexyGalleryMenu,ReceiverWindowTitle
source: Select Receiver
portuguese: Selecione o Receptor

# SSexyGalleryMenu,ViewButtonTitle
source: View
portuguese: Ver

# SSexyGalleryMenu,ViewButtonTooltip
source: View the sex scene for the currently selected mates and options.
portuguese: Veja as animações para disponíveis para os parceiros selecionados.

# SSexyGenericMenu,ASOGMessage
source: Special thanks to the following people:
portuguese: Agradecimentos especiais para as seguintes pessoas:

# SSexyGenericMenu,ASOGWindowTitle
source: Ancient Stone of Glory
portuguese: Antiga Pedra da Glória

# SSexyGenericMenu,DailyTasksTitle
source: Daily
portuguese: Diariamente

# SSexyGenericMenu,FulfillButton
source: Fulfill
portuguese: Completar

# SSexyGenericMenu,FulfillButtonTooltip
source: Accept the reward for this task.
portuguese: Aceitar a recompensa por essa tarefa.

# SSexyGenericMenu,SpecialTasksTitle
source: Special Requests
portuguese: Pedidos Especiais

# SSexyGenericMenu,TaskMonsterWindowTitle
source: Select Nephelym to Fulfill Task
portuguese: Selecione o Nephelym para Cumprir a Tarefa

# SSexyGenericMenu,TaskWindowTitle
source: Breeding Tasks
portuguese: Tarefas de Acasalemento

# SSexyGenericMenu,TravelWindowTitle
source: Select Destination
portuguese: Selecione um Destino

# SSexyKeyBind,BindButton
source: Bind
portuguese: Mudar

# SSexyKeyBind,BindKey
source: Press Key
portuguese: Pressione uma Tecla

# SSexyMonsterMenu,CollapseStats
source: Hide detailed stats for selected Nephelym.
portuguese: Esconder estatísticas detalhadas do Nephelym selecionado.

# SSexyMonsterMenu,ExpandStats
source: View detailed stats for selected Nephelym.
portuguese: Veja estatísticas detalhadas do Nephelym selecionado.

# SSexyRanchMenu,ManageWindowTitle
source: Actions
portuguese: Ações
