Repository: mX2viL/botn-translations
Catalog: *.po
Languages: portuguese

# ,B832AA994DBADAA17A15049B206652C5
source: Well I've answered your question so you probably want to leave now. If you have any more questions you should feel free to ask me. Although I'm sure Falene could answer your questions too.
portuguese: Bem, eu respondi a sua pergunta então você provavelmente quer ir embora. Se você tiver mais alguma dúvida sinta-se livre para perguntar. Porém tenho certeza que Falene poderia responde-las também.

# ,B841784842366C72B99D7BABC88D97E6
source: Pregnancy doesn't make sense!
portuguese: Gravidez não faz sentido!

# ,B8579E3C4F6006CC5CA3CF899F4C6E39
source: Can y-y-you help me first?
portuguese: V-V-Você pode me ajudar primeiro?

# ,B85AAF9E46DEE4DCD0E942BEAB518960
source: The receiver lays elevated on her back, while the giver stands and thrusts.
portuguese: A receptora deita de costas, elevada, enquanto o doador, em pé, penetra.

# ,B864A1D642255D8E7C1821AC53EC9231
source: *Yawn*
portuguese: *Boceja*

# ,B87369D344C73AFA3F04D49BC07D8BE3
source: My ass can once again sway in the breeze, and trust me human, it will.
portuguese: Minha bunda pode balançar mais uma vez com a brisa e, confie em mim, humana, isso vai acontecer.

# ,B89AB95C43AA6DC8279A10A4ECA0DD22
source: After being down here alone for so long, I had forgotten what it was like to speak with someone.
portuguese: Depois de ficar aqui sozinha por tanto tempo, eu tinha esquecido como era falar com alguém.

# ,B8C3F96E4BB231CDD5684BA134FF69CB
source: Your cock was so big, I didn't think I could take all of it.
portuguese: Seu pau é tão grande, Eu não achava que eu podia aguentar tudo.

# ,B8D3474E436959F3B7C140BFE42CF3C0
source: On all fours, the receiver gets pounded from behind.
portuguese: De quatro a receptora é estocada por trás.

# ,B8D5DBD04A2C66CA06A044B457DC1B92
source: Stick that lovely human dick deep into my Lamia body... yes...
portuguese: Mete esse belo pau humano fundo no meu corpo de Lâmia... isso...

# ,B8E34EF44104C91D147557A4F02B0AD7
source: Ahhh... yet another load for my giant ass. Hiss!
portuguese: Ahhh ... mais uma gozada para minha bunda gigante. Hiss!

# ,B92677C94581B16A61827CA24E811637
source: To harvest it, a queen will produce worker bee daughters who then mix the nectar with their breast milk.
portuguese: Para colhê-lo, uma rainha produzirá filhas abelhas operárias que misturam o néctar com o leite materno.

# ,B98DBFC944D984D0B00D708EE1B9AB94
source: Indulge yourself human, for I am thy servant.
portuguese: Satisfaça-se humana, pois sou vossa serva.

# ,B9D395FA4457763F84E8BD94863D5FBD
source: Once the plant has stored enough nectar, it will wait for a horny little bee to come by and... well you know.
portuguese: Uma vez que a planta tenha armazenado néctar suficiente, ela vai esperar que uma abelhinha com tesão apareça e ... bem, você sabe.

# ,B9EEB95A4D8ACD7FAC9BD4AE769758FE
source: Occasionally, random travellers would try to get around me, but they soon found their genitals on the receiving end of my tongue.
portuguese: Ocasionalmente, viajantes aleatórias tentavam me contornar, mas logo descobriram seus órgãos genitais na ponta da minha língua.

# ,B9F630DD484439D0C2B6EFBC3D01D2C5
source: Semen is stored internally to reduce the potential for damage and make more room for the vagina to expand.
portuguese: O sêmen é guardado internamente para reduzir a possibilidade de dano e dar mais espaço para a vagina expandir.

# ,BA4F5C334B416E6C99C047BD1AF731C9
source: Feel free to try though... I will consider it foreplay, rip your clothes off, and then mate with you for hours!
portuguese: Porém sinta-se livre para tentar... Eu vou considerar isso como preliminares, vou rasgar suas roupas e transar com você por horas!

# ,BABE7B1340FA36AADAE0E596C6FC1721
source: How I envy this tall sexy body of yours, but ohhhhh it feels so good!
portuguese: Como eu invejo esse seu corpo alto, mas ahhhhh isso é tão gostoso!

# ,BAEE9CCB4074E077BFF0FBAE275D41CD
source: From the Void, she created this universe and began to indulge in creation.
portuguese: Do Vazio, ela criou este universo e começou a se entregar à criação.

# ,BB0E7B2D4F49CAAB00A884BE87ED9F44
source: Or if ya wanna really butter my butt and let me see your "property".
portuguese: Ou.... se você quiser realmente me agradar e me deixar ver sua "propriedade".

# ,BB111DD44D5B70DED7DD519DD967FEC8
source: Really?! These truly are the best days of my life!
portuguese: Sério?! Esses realmente são os melhores dias da minha vida!

# ,BB8503A14E015AEDED4E1C866261B05C
source: If I could only get some townsfolk to come here and feed me warm cum!
portuguese: Se eu pudesse fazer com que alguns cidadãos viessem aqui e me alimentassem com porra quente!

# ,BB8EC0EA497B20CC5A726AA919605178
source: Very funny!
portuguese: Muito engraçado!

# ,BBBCA38B49D367A566E07BA607FA7359
source: Oh Master, you have fed me well.
portuguese: Mestre, você me alimentou bem.

# ,BC25BCBE4F9535F47E145F8384E62BA5
source: You should name our daughter!
portuguese: Você deveria dar uma nome à nossa filha!

# ,BC29BB8B478C65C2CBA0898E60299364
source: Uh, I only make babies not fruit.
portuguese: Uh, eu só faço bebês, não frutas.

# ,BC33AF644FC93D01CDEF628CB3209014
source: It felt very good. Maybe... w-w-we can do it again?
portuguese: Foi muito bom. Talvez... N-N-Nós possamos fazer de novo?

# ,BC50064D4E4A670A496FFAB77DB95208
source: Something mythical... something forbidden... something... human!
portuguese: Algo mítico... algo proibido... algo... humano!

# ,BC8D18A04D5B0C96E407F884999310E6
source: Eeek I'm a sensitve gal! Yer gonna make me pop... ohhh.
portuguese: Eeek eu sou uma garota sensível! Ocê vai me faze estoura... ahhh.

# ,BCB1A0F54609C871293D96B90F2E8B8E
source: Ponder this, you just manifested on a ranch in front of a purple elf.
portuguese: Pense nisso, você acabou de surgir em um rancho na frente de uma elfa roxa.

# ,BCCE27C44B7552836451CAB377E5AE75
source: You also need to have something to... entice @MONSTER_RACE@ before you can bind them.
portuguese: Você também precisa de algo para... atrair @MONSTER_RACE@ antes de prender elas.

# ,BCD1086643EFC484462E0494A74B5A84
source: Grrrr! But elves are stupid. They broke gate again.
portuguese: Grrrr! Mas elfas serem estúpidas. Elas quebram portão novamente.

# ,BD2871634CBCB94F889B2FA98F0BF8DA
source: Lost are these souls, and you alone can help them. As we speak, they wander aimlessly, enslaved by their desires.
portuguese: Perdidas estão estas almas e você, somente, pode ajuda-las. Enquanto nós conversamos elas vagam sem rumo, escravizadas pelos seus desejos.

# ,BD299A114393AB7ECF48C8A20700F593
source: What is the endless daze?
portuguese: Qual é o torpor infinito?

# ,BD326ED44A2732523BC286AA438967A7
source: Waves of ecstasy still course through my body.
portuguese: Ondas de êxtase ainda percorrem meu corpo.

# ,BD61F6BE4278688EEA2B878F6E8C6994
source: My vagina is pulsing...
portuguese: Minha vagina está pulsando...

# ,BD73D4BA496C11214C7199AB3A0ED336
source: But if the sexual encounter were to come to me...
portuguese: Mas se o encontro sexual viesse a mim ...

# ,BDF0CA7D47EE073120067A9FCE686C17
source: They are for the Ayrshires that roam around here, and oh my can they eat!
portuguese: Eles são para as Ayrshires que vagam por aqui, e oh, Deusa, como elas comem!

# ,BDF9214F4D266A69032FE9921524969C
source: You have just become @WORLD_NAME@'s newest resident!
portuguese: Você acaba de se tornar a mais nova habitante de @WORLD_NAME@!

# ,BE16AB634A0B031F9DEEF79B3D80C4A5
source: Meow!
portuguese: Miau!

# ,BE3E92FA4D0B5FE720EA038B6A6FF27C
source: Good to know.
portuguese: Bom saber.

# ,BE946F0645DD9D40528D2A9DB1FB48B4
source: Sometimes Falene makes me ride on her back around town.
portuguese: As vezes a Falene me faz "andar nas costas" dela pela cidade.

# ,BE9F677046DE7F9AE5246FB18D7F8FFB
source: Once she threw me into that pussy portal when Neela wasn't looking!
portuguese: Uma vez ela me atirou naquele portal buceta quando a Neela não estava olhando!

# ,BED6E4EB4536C7A1E1D8EF8C6FA3F149
source: But beware, other blessed @MONSTER_RACE@ have collected the keystones over the years.
portuguese: Mas cuidado, outras @MONSTER_RACE@ abençoadas coletaram os orbes ao longo dos anos.

# ,BEDA154E4410DE62211DBFA48872ED35
source: Thank you h-h-human!
portuguese: Obrigado h-h-humana!

# ,BEDA7D94498AC1A3091C29BABE2C94F7
source: Falene said you could tell me how to catch @MONSTER_RACE@?
portuguese: Falene disse que você poderia me dizer como capturar @MONSTER_RACE@?

# ,BF0DF5C24AC9872B58BA689D790CE436
source: The keystone now belongs to you.
portuguese: O orbe agora pertence a você.

# ,BF4DCF6B4CBF1E3FAE0D139E494C7673
source: Demon
portuguese: Demônio

# ,BF51DA004C841AAF7E6BE4B506111783
source: Now tribe sisters are making offspring with her. Tonight she will be mine again.
portuguese: Agora, irmãs de tribo estão gerando descendentes com ela. Esta noite ela ser minha novamente.

# ,BF75C6BF46495EB7F48CD398677B4B16
source: Is t-t-there something... you want human?
portuguese: T-T-Tem alguma coisa... que você quer humana?

# ,BF7F7E1041AD5B8267C70694F83985F6
source: Meh... you're just another one of those who thinks I'm cute because I'm small!
portuguese: Naaa... você é só mais um daqueles que me acham fofinha por que sou pequena!

# ,BF975F284EF533BA005E9DB9E53ED275
source: Orc who wins the most fights and makes the most offspring becomes chieftain.
portuguese: Orc que ganha mais lutas e gera mais descendentes vira cacique.

# ,BFA3EA894BDCD8476E3C3E83125BF435
source: Now that I have a human to play with, I look forward to testing these theories!
portuguese: Agora que eu tenho uma humana com quem brincar, estou ansiosa para testar essas teorias!

# ,BFCA3659420358C2CFA5B5B426282E9A
source: Debauched: Offspring have a 20% chance to ignore the negative impacts of inbreeding.
portuguese: Pervertida: As descendentes deste têm 20% de chance de ignorar os impactos negativos da endogamia.

# ,BFE1041943E9B477E3A7848FC8505D3E
source: Who shall I cleanse of their grungy trait?
portuguese: De quem eu devo limpar os traços de sujeira?

# ,BFE419FB4198F6466864C0A660018BA3
source: Thriae body fluids.
portuguese: Fluidos corporais de Tría.

# ,BFE69EFF42781D385F73FFB257B3F5C6
source: Wait, you're human?!
portuguese: Espere, você é humana?!

# ,C0073F7149266435A304ECAB73399664
source: Ahhh... you made me feel so good, I've never produced such a large fruit.
portuguese: Ahhh ... você me fez sentir tão bem, nunca produzi uma fruta tão grande.

# ,C034823A4189F2EED2DFEBB7B3005286
source: Forget the Titan, how about some human?
portuguese: Esqueça a Titã, que tal uma humana?

# ,C03BBCDD4AACD3CC387AAAB2A4FD00E9
source: Anyway, once you've built an enclosure you can catch @MONSTER_RACE@ of that type.
portuguese: De qualquer forma, uma vez que você tenha construído um abrigo você pode pegar @MONSTER_RACE@ daquele tipo.

# ,C0C2274D435835E82C7558B7D7771463
source: This is the area most misunderstood and hard to observe.
portuguese: Esta é a área mais incompreendida e difícil de observar.

# ,C0DA0B9242845DD678C67991582BCF2B
source: We made love for hours, and she taught me how to position my body in ways I never thought possible!
portuguese: Fizemos amor por horas e ela me ensinou como posicionar meu corpo de maneiras que eu nunca pensei ser possível!

# ,C0E8ACF94F6090E346B6B3BFDB6536AF
source: It's wrapped in webs.
portuguese: Está embrulhado em teias.

# ,C1169E76415C88B42A1C1EAA53F38266
source: We have... uh... met before. Many times.
portuguese: Nós já nos... uhun... encontramos antes. Muitas vezes.

# ,C11A1BE2468282C1EFE3DA9E52978358
source: Was I a good bunny?
portuguese: Eu fui uma boa coelhinha?

# ,C129394C4F9E7B6D0EF3EF87678D5D3B
source: If I must...
portuguese: Se eu precisar...

# ,C156402F4738F87B9C9392A5443BE29F
source: You are unique in this world, for all other living things, myself included, are @MONSTER_RACE@. We are merely half human, crossed with... something else.
portuguese: Você é única nesse mundo, pois todos os outros seres que aqui vivem, eu inclusa, são @MONSTER_RACE@. Somos somente metade humanas, cruzados com... alguma outra coisa.

# ,C18558714C7A7B697778D68CFD03FAF0
source: Such has caused many a Kraken to force herself on weaker mates.
portuguese: Tal coisa já foi responsável por vários Krakens se forçarem sobre companheiros mais fracos.

# ,C198075048B96603CACC81A045A05956
source: It is said, they are an exact replica of the Goddess' vagina itself!
portuguese: É dito que eles são a cópia exata da vagina de própria Deusa!

# ,C2409B0E43C4FECF37A9A4AEC03EA9E7
source: This allows you to catch and store all Formurian variants.
portuguese: Permite que você capture e armazene todas as variantes Formurianas.

# ,C25D4CE34387E86F32C4E28046D053D3
source: Ohhh it felt so good.... as I buried my face into her ass and she thrusted her tongue deep into my pussy.
portuguese: Ohhh me senti tão bem ... enquanto enterrei meu rosto em sua bunda e ela enfiou a língua fundo na minha buceta.

# ,C29993C74D67F8AE960E44826013B47C
source: Krakens founded Formuria, and we have upheld lordship ever since. Our subjects respect us, and we rule over them with mercy and honor.
portuguese: As Krakens fundaram Formuria e nós temos mantido a soberania desde então. Nossos súditos nos respeitam e nós governamos sobre eles com misericórdia e honra.

# ,C2F976F9463088F39315118741B15D32
source: Ohh... you will not regret it human.
portuguese: Ohh... você não irá se arrepender humana.

# ,C31358424DDC04F9D0E9C2AFEADAFCE4
source: Ahhh... so be it!
portuguese: Ahhh... então que seja!

# ,C3445C514F78EFD7116EE28D6898079D
source: Because of our sentience, it's forbidden to catch us. The temple deems it too much like slavery to captivate those whom are blessed.
portuguese: Por conta da nossa consciência é proibido nos capturar. O templo determinou ser análogo a escravidão, aprisionar aquelas que são abençoadas.

# ,C35F97ED47D151CAD06084864F0ED555
source: Doing this allows the spirit to experience pleasure from your deeds, and you get to experience pleasures beyond what your human body can achieve.
portuguese: Fazer isso permite que o espírito experimente o prazer através dos seus atos e você vai poder experimentar prazeres além dos que o seu corpo humano pode alcançar.

# ,C36C759941B23E33ABE38E9C98E4A1E3
source: Lap Dance!
portuguese: Dança no Colo!

# ,C396D17343484B5599E940B3CD9E0AF1
source: Grrrrr... chieftain horny again. Human shouldn't stay long, things might happen.
portuguese: Grrrrr... Cacique com tesão de novo. Humana não deve ficar muito tempo, coisas podem acontecer.

# ,C45BFAF14EABF8D1BD3502825C5C1560
source: And became one with the Goddess who indulged in beastiality.
portuguese: E me tornei uma com a Deusa que praticou a bestialidade.

# ,C462B3344F759413A7C6F28489176C99
source: Sounds like a personal problem.
portuguese: Soa como um problema pessoal.

# ,C481F9C149A5312156D0E78C43255CE9
source: Aww! Someone wants their dick sucked!
portuguese: Humm, parece que alguém quer ter seu pau chupado!

# ,C4A89EE6414BE3013E77CA81E8105E53
source: Remove your garments, for you must be nude.
portuguese: Remova vossas vestes, nua você deve ficar.

# ,C4C596ED4DE277B929ABDDB01255A79B
source: Meow... no one has been down there for as long as I remember.
portuguese: Miau... Até onde me lembro, ninguém já esteve lá em baixo.

# ,C4F4ECA34FB62457AF54C48B18A75686
source: Or, hath desire brought you abreast my holy golden bosom?
portuguese: Ou, trouxe-te o desejo para junto de meu sagrado seio dourado?

# ,C4F8D7B9479B1BE8B5FA0AB326EEEF3A
source: Formurian
portuguese: Formuriano

# ,C5113B72490FFD8142C52EBDED0B4656
source: Oh the songs of pleasure we sang, how good they felt.
portuguese: Oh, as canções de prazer que cantamos, como eram boas.

# ,C52FEFD44780735A14B2A78C9F57D862
source: Give your body to me, and in ecstasy we will make it conform.
portuguese: Entregue o seu corpo a mim e em êxtase vamos faze-lo aprender uma nova forma.

# ,C540E787424068F17DC21E839F8383CC
source: I blame that dryad, she kept bringing me her sweet fruit, and before I knew it my ass was too big to leave my cave.
portuguese: Eu culpo aquela dríade, ela continuou me trazendo suas frutas doces, e antes que eu percebesse minha bunda era grande demais para deixar minha caverna.

# ,C544F8824FC4DDC6DBEFE084C3987F32
source: How I miss the old days.
portuguese: Como eu sinto falta dos meus tempo de moça.

# ,C55370A04CAE38FD1D15A9AC46E99FBD
source: If you... uh... ever get desperate again, you know where to find me!
portuguese: Se você... Uh... Ficar desesperada de novo... Você sabe onde me encontrar!

# ,C5CEDF194D3B59C00FF3338949A33FDE
source: A deal is a deal, take it.
portuguese: Um acordo é um acordo, pegue.

# ,C5E724D9440EB6AC1E01458A6325FC39
source: Me like this name Fern. Hiss!
portuguese: Eu gosto desse nome, Samambaia. Hiss!

# ,C5F9CCA94803FF5DA8A42E947B60C68D
source: Just looking at you is filling me with burning desire...
portuguese: Só olhar pra você está me enchendo de desejo...

# ,C64CAA3740345626670050917404491A
source: You taste so good... ahhhh!
portuguese: Você tem um gosto tão bom... ahhhh!

# ,C65E75D34AC278A104BAD0A7B99C4CA2
source: Honeycomb blocks this gate.
portuguese: O favo de mel bloqueia este portão.

# ,C66928AC49FF8C314FC5339591BF860D
source: You... you must have something to do with it!
portuguese: Você... Você deve ter algo a ver com isso!

# ,C6B18EAC4E513704AB264E9A875521FB
source: A very sad song radiates from within...
portuguese: Uma música muito triste irradia de dentro...

# ,C6D9B8644431D431610683A58FC57B84
source: Yes! I can feel you're about to cum... I want it all. Mmmm...
portuguese: Sim! Eu posso sentir que você está prestes a gozar... eu quero tudo. Mmmm....

# ,C6E5F355439A82543536AA974313674B
source: It's yours now, I hope it serves you well.
portuguese: É seu agora, espero que lhe sirva bem.

# ,C720F2B64D81061E9D1CC7A3ACD4F0BB
source: Beware, some blessed ones might succumb to their desires and surprise you if you get close!
portuguese: Fique avisada algumas daquelas que foram abençoada talvez sucumbam aos próprios desejos e te surpreendam se você chegar perto!

# ,C73CE27C41A91E73C54B58B65E56049E
source: You seek to learn a new way to use your pleasure hole.
portuguese: Você quer aprender uma nova forma de usar sua vagina.

# ,C77FA616486308414031F29069272188
source: Let's recharge my spirit form.
portuguese: Vamos recarregar minha forma espiritual.

# ,C7BA93A840AB5FA97F357E802955A851
source: Exotic
portuguese: Exótica

# ,C7F43006419AE76ADB041AA7B3BB8DD1
source: Yes come with me, deeper into my nest of love. You will feel wave after wave of pleasure as I suck on you for every last drop.
portuguese: Sim, venha comigo, mais fundo em meu ninho de amor. Você sentirá onda após onda de prazer enquanto eu chupo você até a última gota.

# ,C80F35DE492B934FC30FBE82A653139B
source: Ah shooooot, my pearl went and rolled away again.
portuguese: Ah droga, minha pérola caiu de novo.

# ,C831296B46D9E6D1B4ECA181BCD5520B
source: She will teach you how to position the body for optimal sexual experience.
portuguese: Ela irá te ensinar como posicionar seu corpo para uma experiência sexual ideal.

# ,C8F56B5143EC7D77BCE3D483F91BD832
source: Of course we do... we must. Ahhh...
portuguese: Claro que sim ... devemos. Ahhh...

# ,C905E77348FA5208DABFD693A69EEBA4
source: Hiss! I've got it.
portuguese: Hiss! Já sei.

# ,C90FBEEB4770B7951F9099B01096A1B0
source: What... ahhh... a silly thing to ask... ohhh.
portuguese: Mas que... ahhh... coisa boba de se perguntar... ohhh.

# ,C91B08354F7D144D174BCB8A2C8384CF
source: Now if you don't mind, I'd love to get back to my nap.
portuguese: Agora, se você não se importa, eu adoraria voltar para minha soneca.

# ,C933962A4C5DD7F022D428AEE50FE2C0
source: I want to play in your slime again!
portuguese: Eu quero brincar na sua gosma de novo!

# ,C93F66124DFE84936731BDBDEB0840B9
source: There is plenty of sex around Hedon to occupy my small attention span.
portuguese: Tem bastante sexo por Hedon para ocupar minha pequena atenção.

# ,C94B41FA4308FFD8A8F985BFB7D0411F
source: She landed in my web with a thunderous crash, and ruined the whole thing.
portuguese: Ela caiu na minha teia com um grande estrondo e estragou tudo.

# ,C98355D84D2C12D36A73BC8F7D73D2B1
source: You might think that's gross, but not at all.
portuguese: Você pode achar que isso é nojento, mas não é mesmo.

# ,C9B4EBAD46E07D79B09C1DBE7BE0F774
source: I know you have no memories before that moment, so let it sink in that you should not be here at all.
portuguese: Eu sei que você não memórias de antes daquele momento, então apenas aceite que você não deveria estar aqui.

# ,C9DFA1EB40C3BF78D4B015AC82833310
source: Normal Size
portuguese: Tamanho Normal

# ,CA7A7B57487A850B58D2F18581846801
source: Lets see. The flowers native to the Hivelands are cuminus-labialata and ejaculum-phallis.
portuguese: Vamos ver. As flores nativas das Terras da Colmeia são cuminus-labialata e ejaculum-phallis.

# ,CA7FAE6645EB660782FB59BB2F359378
source: Nephelym Barn
portuguese: Celeiro Nephelym

# ,CAB7654B473208B56B23F8857B8CBCA0
source: Careful human, a Kraken's lust is not to be underestimated.
portuguese: Cuidado humana, o tesão de uma Kraken não é algo para se subestimar.

# ,CAC37D3345B82EE95615E0BB5C42ED5B
source: It's been sometime since I have been mouted, so I might get rough!
portuguese: Faz algum tempo desde que alguém montou em mim, então pode ser violento!

# ,CADDB09246D63E86CBE17C8852675D4B
source: The Queen Bee demands flowers.
portuguese: A Abelha Rainha exige flores.

# ,CADF79DB4BDC5031DE5FA79A12695348
source: If you are heading down there, you will no doubt confront Widow. Don't let her frighten you... trust me, she knows how to please. Hiss!
portuguese: Se você estiver indo para lá, sem dúvida confrontará a Viúva. Não a deixe assustar você... Acredite em mim, ela sabe como agradar. Hiss!

# ,CB48004E4E339F82564495A0A7D0209C
source: I've gone through worse.
portuguese: Já passei por coisas piores.

# ,CB4B328646049F44CA1AF5B3E7454C29
source: This allows you to catch and store all variants of Vulwarg.
portuguese: Permite que você capture e armazene todas as variantes de Vulwarg.

# ,CB6197724E6737AA23A5DD991AD65537
source: With my delicate fingers, I shall play your vagina like an instrument
portuguese: Com meus dedos delicados eu irei tocar sua vagina como um instrumento

# ,CB65DAA6419D0E0F4ADF968694F481DD
source: Fix your own gate!
portuguese: Conserte seu próprio portão!

# ,CB9F33B74B20BE432B5B2D991CAF7A38
source: My kind are so feared, yet we are the same. I seek only love and companionship here in my web of solitude.
portuguese: Minha espécie é tão temida, mas somos as mesmas. Busco apenas amor e companheirismo aqui na minha teia de solidão.

# ,CBCA7A624672A12A721B83B16D8F5A02
source: Imagine all of the places you could slide your dick in human... and I promise I would make them all feel so good...
portuguese: Imagine todos os lugares que você poderia enfiar seu pau, humano... e eu prometo que todos são muito gostosos...

# ,CBF60252404E432514F2A08225E15D38
source: Of course, as soon as she appeared we made love... for many hours. Well I made love to her... she was sadly not so interested.
portuguese: Claro, assim que ela apareceu nós fizemos amor... por horas. Bem, eu fiz amor com ela... infelizmente, ela não estava tão interessada.

# ,CC453F864879B9206AA86C866817E4F7
source: Do come back... my deep dragon pussy yearns for more.
portuguese: Volte ... minha profunda buceta de dragão anseia por mais.

# ,CC8A60E34A4F302BEBD0CCB8D0F5B282
source: I want to have fun with your ass!
portuguese: Eu quero me divertir com sua bunda!
