Repository: mX2viL/botn-translations
Catalog: *.po
Languages: portuguese

# ,25D626114231ECB08961C6AB69737AE1
source: You must think it's odd that you are the only one of your kind, never I have I heard your tune before.
portuguese: Você deve achar estranho ser a única da sua raça, eu nem mesmo já havia ouvido uma melodia como a sua.

# ,25F0F67B48B7F4AEF73F849ED76DC655
source: Roots block this gate.
portuguese: Raízes bloqueiam este portão.

# ,2632B36446A9D5F9E018209CB73837B8
source: Massive Size
portuguese: Tamanho Gigante

# ,268AD0D344A4D1238CEC5798F2ED5EF0
source: If you... uh... ever get desperate again, you know where to find me!
portuguese: Se você... Uh... Ficar desesperada de novo... Você sabe onde me encontrar!

# ,26BF34E64E91FAF8BA6ACF94AB76AB90
source: Does my soft golden skin please you @BREEDER_NAME@?
portuguese: Minha pele dourada e macia lhe agrada @BREEDER_NAME@?

# ,26D2F9824AAF8A08377F478BB7C771AB
source: Have your way with me!
portuguese: Faça o que quiser comigo!

# ,26DAA5B74F8BBB68C15E26ADBB255431
source: It's true what they say about humans, you really can please us like nothing else.
portuguese: É verdade o que dizem sobre os humanos, vocês realmente podem nos satisfazer como nada mais.

# ,26DCB9EA476437386094CA87FFE3E422
source: How may I further assist you human?
portuguese: Como posso ajudar-lhe ainda mais humana?

# ,274F1AF94ECA42FE2B8A2E8E36BB6611
source: *Blush*
portuguese: *Cora*

# ,2754CCC847A38E21CD70C58BFAE0F514
source: The soil tells me a dyrad is not that far away... in Pleasure Pastures!
portuguese: O solo me diz que uma dríade não está muito longe... nas Pastagens Prazerosas!

# ,27565BD64B41A94885451F8607E68D2F
source: Pleasure Pastures is now accessible.
portuguese: As Pastagens Prazerosas estão agora acessíveis.

# ,276B525843A991FAE2D5FAAE9243EFC9
source: Mastah! Blossom love you.
portuguese: Mestre! Florzinha te ama.

# ,2792356C47CF43619493DA8F71F0D9A0
source: A world of sex and adventures awaits!
portuguese: Um mundo de sexo e aventuras te espera!

# ,27AA07F64D837ABACCDEF6902D0199A2
source: When I first arrived, she embraced me, and made great attempts to please my vessel.
portuguese: Quando eu aqui cheguei, ela acolheu-me, e fez grandes tentativas para agradar este corpo.

# ,27BEBE1A44FE66BEF9575592E9C7F573
source: Once she metamorphosizes, we are going to fly to Sensual Heavens together.
portuguese: Quando ela terminar a metamorfose, nós vamos voar juntas até o Paraiso Sensual.

# ,27CC628A41235ABEF7B863AD06577CD3
source: You may have my breast milk!
portuguese: Você pode beber o leite dos meus seios!

# ,27DC0A5545483DF96A1A72B802E0F3A6
source: Well you know... it gets lonely being the portal warden.
portuguese: Bem... Você sabe... É solitário ser a guardiã dos portais.

# ,2811094D446D211B1E656D8729FC40AD
source: Indeed, so much newfound energy!
portuguese: De fato, tanta energia recém-descoberta!

# ,28327C5645A9138AE8E04488402E4848
source: Legends say, it must be given in exchange to the one who will once again make these lands fertile.
portuguese: Reza a lenda, que ele deve ser dado em troca à aquela que fizer estas terras férteis novamente.

# ,286C68074B4BC23284A19AB99A24049A
source: A chance to make a cherry with a human...
portuguese: Uma chance de fazer uma cereja com uma humana...

# ,288DF95142A24F16C989F78DB564A8B0
source: Xena glares at you.
portuguese: Xena encara você.

# ,28D2D40946F49E829D7D26B007908332
source: Oh gosh darn it, I've said too much!
portuguese: Oh droga, eu falei demais!

# ,293B31924F2C8CE36DB46AB48441D958
source: They found every way to make me climax, and it wassss glorious!
portuguese: Eles encontraram todas as maneiras de me fazer chegar ao clímax, e foi glorioso!

# ,29A421FC41D83A2B9DCC669ECA1F708D
source: Buxom: Inherited a very large ass.
portuguese: Rabuda: Herdou uma bunda muito grande.

# ,29D016C340DC8B3F658D1A81BD0D7C54
source: Are you a Blessed @MONSTER_RACE@?
portuguese: Você é uma @MONSTER_RACE@ abençoada?

# ,2A2C90CA4F62D70955E3F3A98524FEAA
source: *Purr* You made me feel so good... Cassie wants to fix it for you!
portuguese: *Purr* Você fez eu me sentir tão bem... Cassie quer consertar o mecanismo pra você!

# ,2AA4EC89483BB63996FEBE9BC4E4055A
source: Butter stick? Are you serious?
portuguese: Pau de mel? Isso é sério?

# ,2AAA21F34762CDB90A4C749B986B1874
source: Of course I could go see for myself, but I am too lazy to climb the stairs!!!
portuguese: Claro que poderia ir ver por mim mesma, mas eu sou preguiçosa demais para subir escadas!!!

# ,2ABC84814DE5DC3039A61BBA0723AF73
source: Tiny: Roughly 4ft in height.
portuguese: Pequena: Tem aproximadamente 1,21 metro de altura.

# ,2AE92EB74AEF856F0FE56487E2289FD2
source: My life was empty and meaningless without it.
portuguese: Minha vida é vazia e sem sentido sem ele.

# ,2B2323B74BC7F2E6E2CF40A3E50FEFC2
source: You may have my cum!
portuguese: Você pode beber a minha porra!

# ,2B4C510D4A32384C298984BDD667C93E
source: The Queen Bee demands flowers.
portuguese: A Abelha Rainha exige flores.

# ,2B4CCE054929809171D1D88C30341FB2
source: Mother has reigned for 788 years human, and it is law that rulers stepdown at 800.
portuguese: Minha mãe reinou por 788 anos humano, e é a lei que governantes renunciem aos 800.

# ,2B7282574EF4D841A9B0AD9EB06296D5
source: Surprise
portuguese: Surpresa

# ,2BA86FB140866995E4F323B86DA72C9A
source: The Goddess is pleased and will grant you Her favor.
portuguese: A Deusa está satisfeita e irá lhe conceder Seu Favor.

# ,2BB3415840A0FA9A2D3EF98079751D8D
source: Can I have your keystone?
portuguese: Posso ter o seu orbe?

# ,2BCA631C4BEC509E1B1DAC824001A31A
source: Whoa, actually I'm tone-deaf.
portuguese: Uau, na verdade eu sou um pouco surda.

# ,2BD0260D4AF5544E8E7FEE98A41B8289
source: If I wiggle it the right way, it w-w-will distract any potential... mates.
portuguese: Se eu mexer ele do jeito certo, ele v-v-vai distrair quaisquer... parceiras em potencial.

# ,2BF4676042EE4C0FA5B54F8CDCD3C5A6
source: *Purr*
portuguese: *Ronrom*

# ,2C3AAB1041FC7DDA3F11DBBAACA151F1
source: Dragon body fluids.
portuguese: Fluídos corporais de Dragão.

# ,2C4B1039457C01738B40D6AC73FC0E41
source: Oh how good it feels to make each one...
portuguese: Oh como é bom fazer cada uma...

# ,2C6E28494FB2D15A239584A77B01FA67
source: Foxen House
portuguese: Casa Foxen

# ,2C85485F41A9CB181E6BF3A7AFBAD94C
source: Perhaps a little too much... they sure get chubby. Aww... but look how cute they are!
portuguese: Talvez um pouco demais... Elas com certeza ficam gordinhas... Aww... Mas olha como elas são fofas!

# ,2CBC22E04FC3D2621685D7A54A4B69A8
source: None may pass!
portuguese: Ninguém passará!

# ,2CCE0ADD406CF961196E5BAEDA387652
source: Can you not hear it?
portuguese: Não consegue ouvir?

# ,2D2E42E44183AC98D3F98B8BCC03296A
source: If you wish to learn new ways to have sex, go visit Pawmaati. You will not regret it!
portuguese: Se você deseja aprender novas maneiras de fazer sexo, visite a Pawmaati. Você não vai se arrepender!

# ,2D3C1B2D468CB7B71E995CBC072D4767
source: Uh... no?
portuguese: Uh... Não?

# ,2D40A8404D1D3D0D2D24B49349427E5A
source: I suppose there is no need to feed me anymore, but we can always do other things with my amazing flower body!
portuguese: Eu suponho que não haja mais necessidade de me alimentar, mas nós podemos fazer outras coisas maravilhosas com o meu corpo florido!

# ,2D636C78456A78C86B5305B72E889E11
source: Human pussy tastes just like I dreamt it would!
portuguese: A buceta humana tem o mesmo gosto que eu sempre sonhei!

# ,2D7FF6A641C8DE1EC57F84A825BA2219
source: To think I can mate with one... ah... yesss.
portuguese: Pensar que eu posso copular com uma... Ah... Sim.

# ,2DBE58DB4B0AEBCB9FDD04BC94C039BD
source: I frequently must change my lower garments since my vagina is always very wet--it's a common problem for blessed @MONSTER_RACE@ that wear clothes.
portuguese: Eu tenho que trocar minhas roupas de baixo com certa frequência já que eu sempre estou muito molhada--é um problema comum para @MONSTER_RACE@ abençoados que se vestem.

# ,2DC7EABB434FE7136DE3498D19A6B8B9
source: Give Fern all milky... hiss! Grow faster with more milky.
portuguese: Dê para Samambaia todo o leite... Isssso! Cresce mais rápido com leite.

# ,2DF7474B4ED132A075973ABFA667399C
source: I want to hear your music.
portuguese: Eu quero escutar a sua música.

# ,2E166A6948BC2569CE3FCAB659B7FE7D
source: Maybe my nipples?
portuguese: Talvez os meus mamilos?

# ,2E18B0B24CC860D3136F0CA493EDDD3B
source: Ohhh... that's going to be tough to talk about without cumming right here...
portuguese: Ohhh ... vai ser difícil falar sem gozar bem aqui ...

# ,2E25C7F94C5F91F1328BC39C52574333
source: *Suck* *Suck*
portuguese: *Chupa* *Chupa*

# ,2E354C3547A22A28F21C20ABC438099D
source: Blessed @MONSTER_RACE@ are like you humans--we are self aware and intelligent.
portuguese: @MONSTER_RACE@ abençoadas são como vocês humanos--somos conscientes e inteligentes.

# ,2E3E08D0489FB126A2E91CAA491280F4
source: Hivelands is now accessible.
portuguese: As Terras da Colmeia estão agora acessíveis.

# ,2E7BB9B84F5D0CB4DA2DF986BEFCB857
source: Wow! It can't be!
portuguese: Wow! Não pode ser!

# ,2E8395B6412987FEE6DC3E8FE37DC549
source: One of extraordinary loneliness and self-loathing.
portuguese: Uma de extrema solidão e aversão à sí mesma.

# ,2E8D7983446334A29BB4E0BCEFBBC092
source: Soon She realized something was missing, for the light had no meaning in the universe.
portuguese: Logo Ela percebeu que algo estava faltando, pois a luz não tinha significado algum no universo.

# ,2E926B8847D675F1C4CAAFAC2732930B
source: Fern need human milk to grow into big Alraune! Hissss, Fern suck nipples now!
portuguese: Samambaia precisa de leite humano para ser uma grande Alraune! Hisss, Samambaia chupa mamilos agora!

# ,2EDA99CC46CBEB3206A527B95F55FAB9
source: Go away human, this is my comfy spot and you can't have it.
portuguese: Vá embora humana, este é meu canto confortável e você não pode tê-lo.

# ,2EF1966C455529B6A75289AD5EF81C2E
source: That's it human, you have annoyed me long enough. Get against that rock and prepare to be smashed.
portuguese: Já chega humana, você já me irritou por tempo suficiente. Coloque-se contra aquela pedra e prepare-se para ser esmagada.

# ,2EF454D94FCEA805F55F20A94627C808
source: Give your body to me, and in ecstasy we will work around the clock.
portuguese: Entregue seu corpo a mim e em estase trabalharemos continuamente.

# ,2F11F20945669A4E95B79EA1B7856C2A
source: A dryad's power reaches its peak at the moment of orgasm.
portuguese: O poder de uma dríade chega ao máximo no momento do orgasmo.

# ,2F5513164D00080A441C1292E501C786
source: If ye have @MONSTER_RACE@ milk to sell, or if ye want te buy some then I'm yer gal!
portuguese: Se ocê tivé leite de @MONSTER_RACE@ pra vendê, ou se ocê quisé compra mais, é só ocê fala comigo!

# ,2F7D02EE4B2C5C30E72919BE9D83BD1F
source: As reward, the Dragon Matriarch promised me a chance to mate with her, and I can't wait!
portuguese: Como recompensa, a Matriarca das Dragões prometeu-me a chance de copular com ela, e eu não posso esperar!

# ,2F988E7B4E35BA65FB81488EC3339C51
source: First, She made love with Herself to bring forth light and the Seraphim, my kin, were born.
portuguese: Primeiro, Ela fez amor com si mesma para trazer a luz, e as Seraphim, meu povo, nasceram.

# ,2FA4621047A86335175276AF22BFDE52
source: If ye think I'm a big cow today, 'mai goodness was I larger in me younger days!
portuguese: Si ocê acha que eu sô uma vaca graúda hoje, Minha Deusa, eu era maior nos meus dias de moça!

# ,2FA59C8A48A63BD0FE6D0289A8AF9587
source: This world gets stranger everyday...
portuguese: Esse mundo fica mais estranho a cada dia...

# ,2FC584B146298BF0F75983AB7F59C5E1
source: Don't look at me like that, a dryad needs a break once in awhile!
portuguese: Não me olhe assim, uma dríade precisa de uma pausa de vez em quando!

# ,2FFC051448D7AD3EA274FF8D334EE641
source: *She is fast asleep, her slime has relaxed*
portuguese: *Ela está dormindo, o slime dela relaxou*

# ,3002153B48BD52898AEAE78030617CF7
source: Once an Alraune has consumed enough reproductive fluid, she will grow into a massive stationary flower.
portuguese: Uma vez que uma Alraune tiver consumido fluído reprodutivo suficiente, ela vai crescer em uma massiva flor imóvel.

# ,3033B03F4617AF302335059B87E769FB
source: Space and time are different there, but this you already know as a breeder. The Void is where @MONSTER_RACE@ come from.
portuguese: Tempo e espaço são diferentes lá, mas como Criadora você já sabe disso. O Vazio é de onde as @MONSTER_NAME@ vêm.

# ,30642B1B484E9B1A506A4C8AA641CE01
source: Can't say I blame 'em!
portuguese: Não posso dizer que os culpo!

# ,3075ABF441EF5686A57E81971B67D55E
source: The receiver bounces on the giver's lap while getting nice and close with her breasts.
portuguese: A receptora pula no colo do doador enquanto fica pertinho com os peitos dela.

# ,308622B94E5A8BC25F1160888147CB16
source: The stuff in the water is always cold... oh the slime I could make with a fresh hot load.
portuguese: As coisas na água estão sempre frias... Oh o slime que eu poderia fazer com uma gozada quente.

# ,308B8DB245EC118210674A84BB3AFDC3
source: Aww what an adorable titty pony.
portuguese: Aww que pôneizinha adorável.

# ,3092F47E411D4A54A80D53BAF9BCBC3F
source: It's a nutritious aphrodisiac, a very powerful one so be careful!
portuguese: É um afrodisíaco nutritivo, um bem forte então tenha cuidado!

# ,30940E7C46EDA0BA71E783B92668ECFD
source: Mmmm... mastah tasty!
portuguese: Mmmm... Messtrah gostosa!

# ,309ABB3C4016F9879A6955B2D2BD5AE8
source: My strong body will easily overpower your human form.
portuguese: Meu forte corpo vai facilmente sobrepujar sua forma humana.

# ,30B0262C40D2D8527E2C8EA23D4D4B6D
source: My labia are holy and magical. May your tongue be graced by their presence.
portuguese: Minha vulva é sagrada e mágica. Que vossa língua seja agraciada por ela.

# ,3101A3934639560426484AA6C6AAE3A1
source: Fern!
portuguese: Samambaia!

# ,3169578649A185428A32E78395F9C48E
source: This world is home to the @MONSTER_RACE@, an enigmatic race of human-monster hybrids.
portuguese: Esse mundo é lar das @MONSTER_RACE@, uma enigmática raça de híbridos de humanos e monstros.

# ,31774B0844F7A12FF85DC5AE10CA3013
source: Oh... ahh... it feels so good.
portuguese: Oh... ahh... isso é tão bom.

# ,31D7D80147B2E3EC2048A689FD79BD27
source: Well I can certainly say the paper we use for writing these tasks is NOT tasty, meow! But you know what is tasty? Nephelym genitalia! Now bring me some! Meow, make it as big as possible... hmmm... I would say bigger than the whole town, but after what happened that one time... perhaps not. Just make it cute! -Cassie
portuguese: Bem, eu posso dizer com certeza que o papel que a gente usa pra escrever esses pedidos NÂO é gostoso, miau! Mas você sabe o que é gostoso? Genitalia Nephelym! Agora me traga uma! Miau, a maior possível... hmmm. Eu diria maior que a cidade inteira, mas, depois do que aconteceu daquela vez... melhor não. Só faça ela fofa! -Cassie

# ,31E2065041FFF628ED41DEB3E33F080F
source: It lets the mother know when the offspring will be summoned into this world, upon which the belly will return to normal.
portuguese: Isso permite que a mãe saiba quando será invocada nesse mundo, é quando a barriga volta ao normal.

# ,3214B32B4A49DA94E7D6779180228EC0
source: No, I do not enjoy standing here all day wearing this ridiculous helmet.
portuguese: Não, eu não gosto de ficar aqui, em pé, o dia inteiro usando esse capacete ridículo.

# ,322489D0449B3ABC5F1D12BCD6CAD220
source: Ouch, I'm getting splinters in my back! Ohhh... worth it.
portuguese: Ai, tem farpas entrando nas minhas costas! Ahhh... mas vale a pena.

# ,323DCA0444372E8B59354A9FC665147D
source: Uh, m-m-my name is Monarch.
portuguese: Uh, m-m-meu nome é Monarca.

# ,324ED3C844A0E2724766EB9155484064
source: You feel so good human... ahhhh.
portuguese: Você é tão gostosa humana... ahhhh.

# ,325B057D42B7367B320C54941EEE0BA6
source: I will show again how to move your body beyond all measure.
portuguese: Como mover seu corpo novamente mostrarei a você.

# ,32E74CA64F7C6339A9D526A19496DD86
source: Oh! You're skin is so soft! I love the way it feels on my ass... ahhh.
portuguese: Oh! sua pele é tão macia! Eu amo do jeito que está na minha bunda ... ahhh.

# ,330CF8FE454E1F3A60B2A894F9D4CA31
source: Monarch's magic prevents you.
portuguese: A magia da Monarca impede você.

# ,330EAC0C483DA43FAFCBCBB789D5AB9E
source: 'Twas nice meet'n ye @BREEDER_NAME@...
portuguese: Foi bom conhecê ocê @BREEDER_NAME@...

# ,335AC6B54A917B8EBB17218E2A338F3C
source: Name's Cassie, I'm the architect in town.
portuguese: O nome é Cassie, sou a arquiteta nessa cidade.

# ,33869B7A401E77AD997246A9AFD3C136
source: *Snarl*
portuguese: *Rosna*

# ,3388B3134E9C8C83D182D5B5C5F89B85
source: Ahhh yes. I love spinning stories as much as webs.
portuguese: Ahhh sim. Eu amo tecer histórias tanto quanto teias.

# ,33CE1E3D4DCA8528953414ACFA7C540B
source: Why is that so?
portuguese: Por que?

# ,33DB6107453143BAF4F8B0A81EFC2634
source: A swarm of horny bats no doubt, or maybe a giant leech.
portuguese: Um enxame de morcegos excitados sem duvida, ou talvez uma sanguessuga gigante.

# ,33E5BA9741C0AE4944E1E5BBC54FDCFA
source: *Snarl*
portuguese: *Rosna*

# ,33EFAFD748D8C769BA9A978D5F401884
source: The spirits have spoken! Through divine inspiration I am writing this request. Bring to me a lover, a reward from the heavens for my good service as high priestess. I am humbled that the spirits find my work worthy of such a gift. Oh and they have revealed more! This lover is to be... yes... the pinacle of beauty, large in all the right places. -Leylanna
portuguese: Os espíritos falaram! Através da inspiração divina estou escrevendo este pedido. Traga-me uma amante, uma recompensa dos céus por meu bom serviço como Grã-Sacerdotisa. Estou honrada que os espíritos considerem meu trabalho dignos de tal dádiva. Oh, e eles revelaram mais! Esta amante deve ser... Sim.. O pináculo da beleza, grande em todos os lugares certos. -Leylanna

# ,341A1B1E4F52D36C69BFB9ACE71DBCD4
source: I'm going to eat all of it and make lots of new slime...
portuguese: Eu vou comer tudinho e fazer um monte de slime novo...

# ,341E99EA4A6DE606AFFC6D8A11C1B7D5
source: Amber's tits are bigger than me! Why is this world so cruel...
portuguese: Os peitos da Amber são maiores do que eu! Por que esse mundo é tão cruel?...

# ,3432E91146A4FE41E5BCC2825E37B64C
source: Ages later, the universe was filled with Seraphim and Demon alike.
portuguese: Eras depois, o universo estava tomado de Seraphims e Demônios.

# ,34678F424650992E3728BD9DE99571DA
source: Monarch is satisfied.
portuguese: Monarca está satisfeita.

# ,34C104D84D1D1734B9408FA6B2BDA125
source: Awww... meow... Cassie is sad now.
portuguese: Awww... miau... Cassie está triste agora.

# ,350B5B304D18A9FD50E44AA8A979877B
source: Ahhh... so be it!
portuguese: Ahhh... então que seja!

# ,3526724A47197988348500AADC4A0504
source: So, you bathe all day?
portuguese: Então...você se banha o dia todo?

# ,354DB41C4CBE7109F318B1B3C5D66984
source: Usually, they have their way with me before I can finish.
portuguese: Normalmente, elas fazem o que querem comigo antes que eu possa terminar.

# ,354E29D445D2F28CFD2E2782082F8D11
source: Ahhh... come here human!
portuguese: Ahhh... vem cá humana!

# ,3587D87D4538714F62271FBFA1D17FFF
source: If I have to spend the rest of eternity in one spot, I wouldn't want it to be with anyone else...
portuguese: Se eu tenho que passar o resto da eternidade em um único lugar, eu não desejaria que fosse com ninguém mais...

# ,35908AA04644610D46AB42B909BDD768
source: That's it human, you have annoyed me long enough. Bend over and prepare to be stuffed with my fat spear!
portuguese: Já chega humana, você já me irritou por tempo suficiente. Abaixe-se e prepare-se para ser preenchida pelo minha lança gorda!

# ,35B0312145CDC987463545B35DBCF219
source: Submit human... I cannot control my desires!
portuguese: Submeta-se humana... Não posso controlar meus desejos!

# ,35BF63974E330C75B3359E8E1E99F0CB
source: However the demons grew weary of being governed by archangels, and decided to revolt.
portuguese: No entanto os demônios ficaram cansados de serem governados por arcanjos e decidiram se revoltar.

# ,35CF617940B0723BA4795CA4E3D0FA22
source: Come to my embrace.
portuguese: Venha para meu abraço.

# ,35E72C7041E32B269ECDA081BF9906C0
source: I'm getting wetter by the second...
portuguese: Estou ficando molhada enquanto falamos...

# ,360772034C5CFEB38121F884358A5F7C
source: You need a bath. Come now, place your body between my breasts and let's get you clean.
portuguese: Precisa de um banho. Venha, coloque seu corpo entre meus seios e vamos limpa-la.

# ,3688842F4859D54E5DEE7C9284F1966A
source: Sweet delicious human seed, let it all go! Ahhh...
portuguese: Doce e deliciosa semente humana, deixe tudo sair! Ahhh...

# ,3688E2EC4574EAE7A8F242B913F48060
source: There isn't much to say. We stake out a claim of land with plentiful flowers, and use the nectar.
portuguese: Não há muito a dizer. Nós reivindicamos uma terra com flores abundantes e usamos o néctar.

# ,36E3E99D4C836714C7292D93FA860BA5
source: One or more will certainly take interest and follow you.
portuguese: Uma ou mais certamente irão se interessar e irão te seguir.

# ,36FB659142F59E57CE11B996BF838787
source: Wow that felt so good!
portuguese: Uau, isso foi tão bom!

# ,3713C92543DDBF9AF3C3209EE018350C
source: Does my soft golden skin please you @BREEDER_NAME@?
portuguese: Minha pele dourada e macia lhe agrada @BREEDER_NAME@?

# ,371A297549D5D30EA8E2A9A04A208FC8
source: I love sparkles!!!
portuguese: Eu amo brilhos!!!

# ,372744754A7F7B2F4F1D72B3F739DBDC
source: Oh! The human!
portuguese: Oh! A humana!

# ,3771E4E540E0BDDF6C468691EF623F85
source: Perhaps a trade is in order...
portuguese: Talvez uma troca esteja em ordem ...

# ,37933117464CBF3120925D83C7A81935
source: Imagine how good my tentacles will feel between your labia... and I promise they will touch every corner.
portuguese: Imagine o quão bom você vai se sentir com meus tentáculos entre os seus lábios... eu prometo que eles vão tocar cada canto.

# ,37BE82A749B75C694B68B3856342C2A7
source: Mmmm... so hard! Ohhh... ahhh!
portuguese: Mmmm... tão duro! Ohh... ahhh!

# ,37E6B83D46955FAADDF215966CCB5A8B
source: Do you know what it's like being small is this world?
portuguese: Você sabe como é ser pequena neste mundo?

# ,3815589C483262ECB1EA19B8C0F8DABA
source: You gave me so much milk, and I consumed all of it!
portuguese: Você me deu tanto leite, e eu consumi tudo!

# ,382D95F84EE60493751368AE5D1FFE56
source: Yes! I can feel you're about to cum... I want it all. Mmmm...
portuguese: Isso! Eu posso sentir que você vai gozar... eu quero tudo. Mmmm....

# ,3834BEFA49DCF9700CF52A8776CAE288
source: Oh the thought of my own adorable elf is making me wet... and hungry.
portuguese: Oh, o pensamento do minha propria elfa adorável está me deixando molhada ... e com fome.

# ,38365E644649BD12B20E879BB823AAC7
source: Your cock was so big, I didn't think I could take all of it.
portuguese: Seu pau é tão grande, Eu não achava que eu podia aguentar tudo.

# ,383F99384A9AA2EB709D22BFAE55B72F
source: You will have to go through me!
portuguese: Terá que passar por mim!

# ,386696884552AA79E38A38B6CD4C33BA
source: Freedom! The fresh air feels sssso good. The titan you bred me was so strong, it had no trouble lifting my heavy body. It even smashed a few surrounding rocks too!
portuguese: Liberdade! O ar fressssco é tão bom. A titã que você me criou era tão forte que não teve problemassss para erguer meu corpo pesado. Ela até quebrou algumas pedrassss ao redor também!
